{'mẹo':"Để thịt có màu nâu đẹp mắt, hãy áp chảo trên lửa to để thịt cháy cạnh, sau đó mới hạ lửa và nấu tới khi chín."}
{'mẹo':"Nếu không muốn bỏ sót hoặc cho quá tay gia vị trong khi nấu ăn, hãy lấy lượng đủ dùng vào các bát nhỏ và thêm vào dần dần trong quá trình nấu ăn."}
{'mẹo':"Khi cắt hành tây, không cắt rời phần gốc mà vẫn để chúng dính lại với nhau thì xắt nhỏ dễ dàng hơn."}
{'mẹo':"Trải khăn xuống dưới thớt khi chặt hay thái để thớt không bị xê dịch."}
{'mẹo':"Cất dao vào khay gỗ thì dao sẽ lâu bị cùn hơn."}
{'mẹo':"Nấu ăn bằng những loại ngũ cốc ít phổ biến hơn để mang lại nét đặc trưng cho bữa ăn."}
{'mẹo':"Sử dụng chảo gang thì việc nấu ăn sẽ dễ dàng hơn và hương vị cũng ngon nữa."}
{'mẹo':"Xay nhuyễn các nguyên liệu trước khi nấu súp sẽ giúp món ăn trở nên độc đáo và thơm ngon hơn."}
{'mẹo':"Sử dụng một cái bào sẽ tiện lợi hơn là tự tay xắt nhỏ mọi thứ."}
{'mẹo':"Sau khi luộc mì Ý, bạn có thể tận dụng phần nước còn lại đó để nấu sốt. Phần bột bị hòa tan trong nước đó sẽ giúp sốt của bạn đặc hơn đấy."}
{'mẹo':"Bạn nên có một chiếc nồi cơm điện đa năng, có thể nấu cơm, nấu canh hay nướng thịt đều được. Khi đó việc nấu nương sẽ trở nên đơn giản hơn nhiều."}
{'mẹo':"Làm nóng đĩa trước khi bày đồ ăn lên, việc này sẽ giúp đồ ăn giữ nóng lâu hơn."}
{'mẹo':"Tương tự thế, làm lạnh đĩa khi muốn bày đồ tráng miệng lạnh."}
{'mẹo':"Nếu bạn thấy khó chịu khi tay bị ám mùi tỏi mỗi khi nấu nướng, dùng máy ép tỏi để tay không còn mùi khó chịu."}
{'mẹo':"Nêm muối đúng cách:Không phải món ăn nào chúng ta cũng cho trực tiếp muối vào ngay từ khi nấu. Đối với các món ăn có các loại củ nên cho muối vào sớm hơn để muối ngấm đều vào củ còn đối với món rau luộc thì chỉ nên nêm muối trước khi bắc nồi xuống tránh cho việc các chất dinh dưỡng trong rau mất đi."}
{'mẹo':"Dùng thêm nước khi làm món chiên xào,Khi xào rau hay món ăn thường bị khô đồng thời hàm lượng nước dinh dưỡng có trong rau hay bị bay hơi mất vì thế để giữ lại độ dinh dưỡng cho rau, khi chảo nóng bạn nên cho thêm 2-3 thìa canh nước để hơi nước nóng có thể làm rau chín tới mà không tiêu hao quá nhiều lượng nước ngọt có trong thành phần của rau, củ."}
{'mẹo':"Cách chiên rán không bị bắn mỡ,muốn món chiên rán không bị bắn mỡ trước khi cho thịt cá vào chiên thì bạn nên rắc thêm một chút bột mì vào chảo trước. Nếu muốn những món chiên rán có màu vàng đẹp mắt, đặc biệt là món nem, khi đun nóng dầu bạn vắt vào chảo dầu một vài giọt nước chanh."}
{'mẹo':"Cách khử mùi tanh của cá,cá mua về muốn khử sạch mùi tanh có thể dùng mẹo vặt là ngâm cá trong dung dịch 1 lít nước có pha thêm 3 thìa canh rượu trắng và gừng đập dập."}
{'mẹo':"Để có món bít tết hoàn hảo:Đừng chế biến thịt bò ngay khi vừa bỏ ra khỏi tủ lạnh. Tốt nhất, bạn hãy chờ 1-2 tiếng rồi mới nấu để miếng thịt “thích nghi” với nhiệt độ phòng. Một mẹo nữa là nếu muốn bít tết có màu đẹp, hãy để thịt bò thật khô nước khi bắt đầu chế biến."}
{'mẹo':"Bí kíp làm món thịt chiên :Mẹo để làm món thịt gà hoặc thịt lợn chiên ngon hảo hạng không hề khó. Các đầu bếp thường ngâm thịt vào dung dịch gồm: 3 chén nước, ¼ chén muối và ¼ chén đường. Ngâm thịt vào dung dịch này và cho vào tủ lạnh. Nếu miếng thịt có trọng lượng 1kg thì bạn cần để chúng trong tủ lạnh 1 giờ. Nhưng hãy chú ý không để chúng quá 8 giờ hoặc ít hơn nửa giờ trong tủ lạnh."}
{'mẹo':"Để tăng hương vị cho món ăn:Để món ăn có hương vị hấp dẫn hơn, bạn nên rang các loại hạt gia vị như hạt tiêu đen, hạt thì là… rồi dùng cối giã nhuyễn và cho vào món ăn."}
{'mẹo':"Mẹo nướng cá vỏ giòn thơm ngon:Để món cá nướng có lớp vỏ ngon ngất ngây, bạn chỉ cần quét chút mayonnaise lên. Công thức là nhúng cá vào nước sốt, sau đó quét mayonnaise và rắc chút muối lên miếng cá và bắt đầu nướng. Khi nướng xong, nhỏ vài giọt nước chanh lên miếng cá là bạn đã hoàn thành món cá nướng ngon không khác gì trong nhà hàng."}
{'mẹo':"Cách chế biến bít tết không cần dầu mỡ:Alain Ducasse, một trong những đầu bếp nổi tiếng nhất trên thế giới, tiết lộ bí mật để làm món bít tết hảo hạng. Khi nấu nướng, bạn hãy đặt miếng thịt bò nằm theo chiều dọc, lúc này mỡ từ phần viền miếng thịt sẽ chảy ra và bạn chẳng cần dùng đến dầu, mỡ mà vẫn có món bít tết ngon đúng điệu và nguyên vị."}
{'mẹo':"Cách làm khoai tây nghiền: Khi làm món khoai tây nghiền bạn chỉ cần luộc khoai lên, sau đó cho chúng lên chảo, đun lửa nhỏ cho tới khi các củ khoai tây khô lớp vỏ bên ngoài. Lúc này bạn mới bắt đầu nghiền nát khoai tây. Sau đó, bạn đổ chút sữa vào chảo rồi bật bếp lửa nhỏ, đảo đều và đổ nốt phần sữa còn lại vào để hoàn thành món khoai tây nghiền."}
{'mẹo':"Súp kem nấu thế nào cho ngon: Khi làm món súp kem, bạn nên xào các loại rau riêng biệt bằng dầu olive, sau đó thêm một chút nước. Việc này sẽ giúp giữ nguyên hương vị của món ăn. Bạn có thể áp dụng mẹo này khi làm món rau củ hầm."}
{'mẹo':"Dùng đường đúng cách: Đường cũng là một loại gia vị như muối. Với những món quá chua, bạn nên bỏ thêm chút đường để giảm vị chua, giúp món ăn ngon hơn."}
{'mẹo':"Để nước dùng không có váng: Muốn có nồi nước dùng trong vắt, không có váng, bạn cần hầm thịt trên lử nhỏ trong 1-3 giờ và liên tục vớt bọt trong khi nấu. Nếu dùng thịt bò hoặc thịt cừu để làm nước dùng, bạn nên rang qua các loại rau trước khi cho vào nồi nước dùng để tạo hương vị hấp dẫn cho món ăn."}
{'mẹo':"Chế biến hành đúng cách: Để có món hành ngon đúng vị, bạn nên xào hoặc chiên chúng với muối, thêm chút dầu ăn và bơ kết hợp để lửa nhỏ. Muối sẽ loại bỏ mùi hôi của hành và giúp giữ lại vị ngọt."}
{'mẹo':"Cách giảm mùi tỏi: Nếu là người không thích ăn tỏi thì bạn có thể ép tỏi lấy nước và cho vào món ăn thay vì cho nguyên củ tỏi vào Cách này sẽ giảm mùi khó chịu của tỏi và giúp bạn thưởng thức trọn vẹn hương vị của món ăn đó."}
{'mẹo': "Tăng độ thơm của tiêu: Rang tiêu trên lửa cho đến khi có mùi thơm rồi cho vào cối giã. Cách này sẽ giúp hương vị của tiêu được phát huy tốt hơn trong món ăn của bạn."}
{'mẹo':"Nướng bánh mì vỏ giòn: Mẹo để vỏ bánh mì giòn là đặt một bát nước vào trong lò. Trong khi nướng bánh, hơi nước bốc lên sẽ làm vỏ bánh trở nên giòn và ngon hơn."}
{'mẹo':"Để món xào đều, không bị sật: Đầu bếp không trút nguyên liệu vào chảo xào một lượt. Bởi đổ đầy thức ăn vào chảo khiến món ăn chín không đều, chưa kể các nguyên liệu cần thời gian trên lửa khác nhau. Họ xào nhiều lần, ví dụ xào thịt trước, sau đó xào rau củ riêng. Khi tất cả nguyên liệu chín tới, mới đem trộn vào với nhau, xào sơ lượt cuối."}
{'mẹo':"Để rau xào không bị khô: Các món rau xào trong quá trình nấu nướng thường bị khô, hàm lượng nước dinh dưỡng có trong rau thường bị bay hơi. Để giữ lại dinh dưỡng, khi chảo nóng, thêm 2-3 thìa canh nước để hơi nước nóng có thể làm rau chín tới mà không tiêu hao quá nhiều lượng nước ngọt có sẵn trong rau, củ."}
{'mẹo':"Để cơm ngon, dẻo: Muốn cơm ngon, dẻo, cần lưu ý về cách vo gạo, ngâm gạo cũng như đảo cơm. Sau khi vo gạo, nên ngâm gạo khoảng 15-30 phút rồi mới nấu. Khi cơm chín tỏa khói, nồi đã sang chế độ giữ ấm, có thể rút điện ra và để yên không mở nắp trong vòng 10-15 phút, giúp cơm khô bề mặt, chín đều và hạt cơm không dính vào thân nồi."}
{'mẹo':"Kỹ thuật nêm nếm gia vị theo đúng thứ tự: Nêm gia vị nên theo nguyên tắc: loại nào lâu thấm thì nêm trước. Trong món cần nêm muối và đường, thì nêm đường trước tiên, rồi tới muối, sau đó là giấm, xì dầu, nước mắm, cuối cùng là bột ngọt. Các gia vị có mùi hương đặc trưng như xì dầu, nước mắm nên có thời gian nấu càng ngắn càng tốt. Xì dầu có chứa đường, nếu cho xì dầu sớm vào món ăn, đường sẽ bị phân hủy và tạo ra mùi chua, đắng. Với món hầm, có các loại củ, nên cho muối vào sớm hơn để muối ngấm đều vào củ.Với món rau luộc, nên nêm muối trước khi nước sôi, vì nhiệt độ sôi của nước muối cao hơn nhiệt độ sôi của nước thường, giúp rau xanh hơn.Với các món nướng, nếu ướp muối trước khi nướng, muối sẽ hút hết nước trong miếng thịt, khiến thịt bị khô sau khi nướng, đồng thời làm giảm lượng vitamin và khoáng chất. Để thịt mềm, nên ướp với hỗn hợp sốt được pha chế từ dầu mè rượu vang, tỏi, hành, tiêu"}
{'mẹo':"Giảm vị mặn: Nếu có lỡ cho quá nhiều muối khi nấu canh hoặc súp, đừng lo lắng quá vì chỉ cần cho vào một củ khoai tây đã bóc vỏ, nó sẽ hấp thụ phần muối dư thừa, giúp món ăn nhạt hơn rất nhiều."}
{'mẹo':"Cơm bị khê: Chẳng may cơm nấu bị quá lửa, bị khê có mùi khó chịu, hãy đặt một miếng bánh mì vào nồi cơm từ 5-10 phút, bánh mì sẽ hút hết mùi cháy, cơm sẽ trở nên ngon lành ngay. Lưu ý là nó chỉ làm giảm bớt mùi khê, phần cơm cháy bên dưới bắt buộc chị em phải vứt bỏ."}
{'mẹo':"Để bắp rang bơ không còn lợn cợn hạt bị sống: Nếu tự làm bắp rang bơ tại nhà, chị em nên ngâm hạt bắp trong nước khoảng 10 phút trước khi rang. Độ ẩm bổ sung từ nước sẽ giúp hạt bắp được nở nhiều và đều hơn, hạn chế rất nhiều hạt còn sống."}
{'mẹo':"Ngăn chặn khoai tây mọc mầm: Chỉ cần cho một quả táo vào túi hoặc giỏ cất giữ khoai tây. Táo sẽ ngắn ngừa khoai tây mọc mầm."}
{'mẹo':"Rã đông nhanh hơn: Chị em có thể rã đông thịt nhanh chóng bằng cách đổ một ít giấm trắng lên bề mặt thịt. Giấm sẽ làm giảm nhiệt độ đóng băng của thịt, làm cho nó tan nhanh hơn."}
{'mẹo':"Loại bỏ chất béo dư thừa: Khi nấu các món như hầm, súp, canh, nếu có váng mỡ hoặc dầu nhiều quá, chỉ cần quấn một viên đá vào trong khăn rồi thả vào nồi, đá lạnh sẽ hút váng dầu lại và chị em sẽ dễ dàng vớt bỏ chúng ra ngoài."}
{'mẹo':"Nước sốt quá lỏng: Nếu lỡ tay cho nước vào nhiều quá khi làm nước sốt khiến nó quá lỏng, hãy cho một miếng mỳ lasagna (mỳ Ý dạng tấm hoặc lá rất dày) vào, nó sẽ hấp thụ hết phần chất lỏng dư mà không làm thay đổi đi hương vị của nước sốt. Khi nước sốt đạt đến độ như ý muốn, chỉ cần vớt mỳ ra là xong."}
{'mẹo':"Loại bỏ lớp băng trên kem tự làm: Khi tự làm kem tại nhà, chị em thường gặp rắc rối là sẽ có một miếng băng đóng bên hỗn hợp kem, chỉ cần trước khi cho vào tủ lạnh thêm một mảnh giấy sáp bên trên thay vì là nắp, nó sẽ ngăn chặn lớp băng không mong muốn xuất hiện."}
{'mẹo':"Lấy bánh ra khỏi khuôn: Muốn bánh không dính vào khuôn, khi bánh vừa mới ra lò hãy đặt nó trên khăn ẩm trong vài phút, sau đổ ngay ra đĩa. Lưu ý là chỉ làm cách này khi dụng cụ nướng bánh là gốm hoặc kim loại, không dùng cho thủy tinh."}
{'mẹo':"1Trứng và bơ ở nhiệt độ phòng: Khi làm bánh nếu cần trứng và bơ ở nhiệt độ phòng, hãy đặt 2 thứ này vào một bát nước ấm từ 5-10 phút."}
{'mẹo':"Tái sử dụng đồ bọc thực phẩm: Thay vì bọc thức ăn thừa bằng màn bọc thực phẩm, chị em có thể sử dụng mũ tắm để thay thế. Không giống như màn bọc, mũ tắm sử dụng rất dễ dàng, có thể rửa sạch và tái sử dụng nhiều lần."}
{'mẹo':"Màn bọc nhựa bị rối: Chỉ cần để màn bọc nhựa vào tủ lạnh, nhựa được làm lạnh sẽ dễ dàng xử lý hơn so với ở nhiệt độ phòng."}
{"mẹo": "1. Dùng bia xào thịt, thịt sẽ ngon hơnThịt sau khi đã pha và ướp gia vị, ta cho thêm một ít bia vào ướp trước khi xào nấu,  món thịt sẽ mềm và ngon hơn. Khi ướp bia như vậy, chất men bia sẽ có tác dụng phân giải nhanh chóng các chất prôtêin và lipít có trong các loại thịt."}
{"mẹo": "2. Hầm thịt cho thêm giấm sẽ rút ngắn thời gianKhi hầm thịt ta cho thêm  một chút giấm, thịt không những nhanh nhừ mà còn tác dụng khử được mùi hôi ở thịt."}
{"mẹo": "3. Tiết kiệm dầu khi rán thức ănNhiều khi do không để ý, thực ra để dầu nóng già rồi mới cho thức ăn vào rán chính là cách tốt nhất để tiết kiệm dầu khi làm đồ rán."}
{"mẹo": "4. Cách pha chế món thịt viênNhiều người cho rằng, khi làm món thịt viên ta không nên pha thịt với bột. Cách nghĩ này thực ra không phải là hoàn toàn đúng, vì nhiều khi nếu chỉ viên thịt không, món thịt của chúng ta sẽ rất khô và cứng. Theo chúng tôi, chúng ta nên pha thịt theo tỷ lệ 50g thịt trộn với 5g tinh bột, như vậy món thịt sẽ mềm hơn và ngon hơn."}
{"mẹo": "5. Cách pha chế thịt khi xàoKhi ta làm món thịt lợn xào, đặc biệt là xào sệt, sau khi pha chế theo cách thường ngày xong, ta chỉ cần theo tỉ lệ 50g thịt trộn thêm 5g tinh bột (pha với ít nước cho hơi sệt) để  ướp thêm, món thịt sau khi xào nấu sẽ mềm hơn và hấp dẫn hơn."}
{"mẹo": "6. Phèn chua làm món thịt kho tàu không ngấyKhi ta làm món thịt kho tàu, trước hết chúng ta ngâm thịt với phèn chua (đã hoà ra nước) một lúc, sau đó mới cho thịt vào nấu, như vậy món thịt sẽ không còn bị ngấy nữa, khi ăn sẽ dễ ăn hơn."}
{"mẹo": "7. Kỹ thuật khi nướng thịtKhi nướng thịt, ta nên chú ý những vấn đề sau:– Trước khi cho thịt vào để nướng, nên dùng nước sôi hoặc nước canh nóng trần qua thịt, như vậy món thịt sẽ mềm và khi nướng xong thịt sẽ giòn và dôi hơn.– Khi nướng phải chú ý nướng lần lượt, nướng chín 1 mặt rồi đảo đi nướng mặt khác, không nên đảo đi đảo lại, như vậy vừa tốn thời gian, vừa lâu chín thịt.– Trong lò nướng nên đặt một cái bát (hoặc chậu, tuỳ độ lớn của lò) đựng nước, như vậy nước chịu ảnh hưởng của nhiệt độ trong lò sẽ nóng lên bốc hơi làm cho miếng thịt không bị cháy đen và cứng lại."}
{"mẹo": "8. Hun thịt (thịt hun khói) bằng lá chè, đường và gạoDùng lá chè, đường đỏ và gạo để  hun thịt, vừa vệ sinh không có vi khuẩn, mà màu sắc và mùi vị lại đạt tiêu chuẩn và thơm ngon."}
{"mẹo": "9. Khi nướng thịt nên đặt miếng bánh mì bên cạnh bếpNếu khi nướng thịt hoặc xào nấu nhiều thức ăn mà ta đặt vài lát bánh mì khô bên cạnh bếp, bánh mì sẽ hút hết mỡ bắn ra. Làm như vậy không những sạch bếp, mà còn phòng tránh cho bếp khỏi bị do nhiều bắn xung quanh quá nhiều mà bốc cháy lên thành ngọn lửa."}
{"mẹo": "10. Gan lợn và cách xử lýTrước khi xào nấu gan lợn, ta nên dùng một ít phèn chua và giấm để ướp gan, vì làm như vậy phèn chua sẽ làm cho gan giòn và giấm làm cho gan không bị thấm máu ra."}
{"mẹo": "11. Cật lợn và cách xử lýCật lợn sau khi thái xong, ta cho thêm một ít dấm vào ngâm nước khoảng 10 phút. Làm như vậy miếng cật sẽ nở ra, không còn máu, mà khi xào xong miếng cật vừa trắng lại vừa giòn."}
{"mẹo": "12. Dạ dày lợn và cách tăng thêm độ dàyDạ dày lợn sau khi đã luộc chín thái ra thành từng miếng nhỏ để vào bát, đổ vào  một ít nước nóng (hoặc nước canh nóng), sau dó đặt vào bát hấp cách thuỷ. Làm như vậy miếng dạ dày sẽ to ra gấp đôi, đồng thời vừa dòn lại vừa thơm ngon. Ngoài ra còn cần phải chú ý không được cho muối vào trước khi luộc, nếu không dạ dày sẽ co lại và dai không khác gì gân bò."}
{"mẹo": "13. Cách chống dầu, mỡ bắn khi rán thức ănKhi rán thức ăn, ta cho thêm một ít muối vào chảo, như vậy dầu sẽ đỡ bắn lung tung ra ngoài."}
{"mẹo": "14. Làm thế nào để miếng sườn rán không bị co lạiTrước khi rán sườn, nên xem những chỗ nào có gân dùng dao khứa hai, ba khía, như vậy khi rán sẽ không bị co lại."}
{"mẹo": "15. Cách rán bì lợnNhiều người không thích ăn bì lợn, nhưng thực ra bì lợn khi rán là một món ăn khá ngon. Ta có thể làm như sau:– Ngâm miếng bì lợn sống vào nước kiềm nóng.– Dùng dao sắc hoặc bàn chải cứng cạo sạch lớp mỡ ở trên bì.– Dùng nước ấm rửa sạch rồi hong khô.Khi rán ta chỉ cần đun dầu hơi nóng là có thể cho bì lợn vào rán, miếng bì gặp mỡ nóng sẽ cuộn lại, chờ khi trên bề mặt bì xuất hiện những chấm phồng trắng thì vớt ra. Để một lúc cho miếng bì hơi nguội, đợi cho mỡ nóng già tiếp tục cho bì vào rán, đến khi miếng bì nổ hết và vàng đều là được."}
{"mẹo": "16. Cách thái thịt mỡKhi thái thịt mỡ, trước tiên ta nên nhúng miếng thịt đó vào nước lạnh, sau đó đặt lên thớt thái vừa thái vừa rắc một ít nước lạnh lên thớt như vậy thái không phải dùng sức, miếng mỡ không bị trơn truột cũng không dính chặt vào thớt."}
{"mẹo": "17. Thịt mỡ và cách chống béoNếu muốn làm cho miếng thịt mỡ ăn không bị ngấy, ta nên làm như sau:– Thái miếng thịt mỡ thành những lát mỏng, ướp gia vị rồi cho lên nồi đun.– Dựa vào tỷ lệ 500g thịt; 1 miếng đậu phụ nhự, cho miếng đậu phụ vào bát cùng với một ít nước ấm, dầm tan miếng đậu phụ, chờ cho thịt trong nồi sôi thì đổ đậu vào, tiếp tục đun từ 3-5 phút.Dùng biện pháp này để nấu thịt mỡ, khi ăn thịt sẽ không bị ngấy, ngược lại rất thơm ngon và hợp khẩu vị."}
{"mẹo": "18. Cách bảo quản xúc xích sau khi cắtĐể bảo quản xúc xích, sau khi cắt chúng ta có thể dùng rượu nho xoa lên bề mặt vết cắt của đoạn còn lại chưa dùng đến, cho vào tủ lạnh bảo quản như vậy xúc xích sẽ giữ được lâu mà không bị hỏng."}
{"mẹo": "19. Vị thơm ngon của canh thịt vỏ quýtKhi làm  món canh thịt, nếu ta cho thêm vào vài miếng vỏ quýt để nấu thì mùi vị của canh không những thơm ngon mà còn làm giảm bớt béo của mỡ."}
{"mẹo": "20. Mùi thơm của bát canh thịt lá cầnThường khi ăn rau cần ta hay bỏ lá đi, nhưng bây giờ ta không làm như vậy, hãy giữ lại lá để nấu canh thịt, ta cho vào canh vài lá rau cần như vậy canh sẽ thơm mát và hấp dẫn hơn."}
{"mẹo": "21. Canh sườn nên cho thêm giấmCanh sườn thường rất ngon và nhiều dinh dưỡng. Nếu hầm sườn, ta cho thêm ít dấm thì sẽ có tác dụng làm cho các chất canxi, lân, sắt trong sườn tiết ra hết giúp ta tận dụng hết dinh dưỡng của sườn, giúp cho canh có giá trị chất dinh dưỡng cao hơn. Ngoài ra, giấm còn có tác dụng làm cho các chất vitamin trong thức ăn không bị mất đi trong quá trình đun nấu."}
{"mẹo": "22. Khi thịt bị bẩn nên dùng nước gạo rửa thịtNếu miếng thịt bị dây bẩn mà ta dùng nước lã để rửa thì miếng thịt không những không sạch mà còn nhầy nhụa và có vẻ bẩn hơn. Gặp phải trường hợp này, tốt nhất ta nên dùng nước gạo ấm để rửa thịt như vậy các vết bẩn sẽ sạch hết"}
{"mẹo": "23. Cách rửa thịt bị dây dầu hoặc có mùi hôiKhi thịt bị dây dầu hoả hoặc dầu ma dút dầu máy hay có mùi hôi, ta chỉ cần dùng nước chè ngâm khoảng chừng 30 phút rồi rửa sạch, miếng thịt sẽ hết mùi và lại chế biến thức ăn bình thường."}
{"mẹo": "24. Làm tan thịt đông lạnh cần phải dùng nước lạnh hoặc nước muốiNếu ta dùng nước nóng làm tan thịt đông lạnh, thịt sẽ mất hết chất dinh dưỡng và vị tươi ngon của nó. Cách tốt nhất là lấy nước lạnh, nhất là nước muối để  làm tan thịt đông lạnh, như vậy mới giữ được chất dinh dưỡng lại vừa hợp vệ sinh."}
{"mẹo": "25. Nước gừng có thể làm thịt đông lạnh trở lại tươiTất cả các loại thịt đông lạnh trước khi chế biển nên dùng nước gừng ngâm, như vậy thịt sẽ tươi ngon trở lại."}
{"mẹo": "26. Mỡ lá và cách rửaLá mỡ lợn khi bị dính bẩn rất khó rửa sạch. Nếu gặp trường hợp này, ta nên cho mỡ ngâm vào nước ấm từ 30-40 phút, sau đó dùng giấy gói để lau rửa, làm như vậy lá mỡ sẽ được rửa sạch một cách dễ dàng hơn."}
{"mẹo": "27. Các cách rán mỡ lợnRán mỡ nghe chừng đơn giản nhưng thực ra cũng cần có cách. Các bạn tham khảo các các của chúng tôi dưới đây của chúng tôi xem sao:– Khi rán mỡ, trước hết ta cho một lượng nước sạch vừa phải vào chảo nồi đun sôi. Sau đó cho mỡ vào, chờ nước cạn thì mỡ đã được rán xong.– Mỡ rán xong nên cho một ít muối mỡ sẽ để được lâu mà không bị chua."}
{"mẹo": "28. Khử mùi thịt bằng cơm và rượu trắngThịt lợn để  lâu chẳng may có mùi hôi. Gặp phải trường hợp này, khi đun nấu ta cho vào thịt 3 – 5 cọng rơm, sau khi luộc chín cho thêm vào vài giọt rượu trắng rồi vớt ra để ráo nước, sau đó tiếp tục chế biến món ăn, thịt sẽ không còn mùi hôi nữa và thức ăn sẽ thơm ngon như thịt tươi."}
{"mẹo": "29. Củ cải trắng khử vị chát của thịt muốiThịt muối để lâu thường có vị chát, trươc khi xào nấu thịt nếu ta luộc thịt cùng với củ cải trắng thì vị chát sẽ không còn nữa. Còn bên ngoài thịt có mùi thì ta chỉ cần dùng nước cho thêm một ít dấm để rửa là hết mùi"}
{"mẹo": "30. Cách làm sạch nội tạng lợn– Khi rửa ruột già lợn, ta cho thêm vào nước một ít dấm ăn và một thìa phèn chua, bóp vài lần rồi rửa kỹ bằng nước sạch, ruột sẽ sạch và không có mùi.– Ngoài cách dùng muối làm sạch tràng lợn, ta có thể dùng nước gạo để rửa.– Rửa dạ dày hoặc tràng lợn bằng nước dưa chua, cũng rất sạch.– Gan lợn thường có một loại mùi khó chịu, ta nên rửa sạch, bỏ màng ngoài sau đó ngâm vào sữa bò sẽ hết"}
{"mẹo": "31. Nhổ lông lợn bằng nhựa thôngVới những chỗ lông khó nhổ trên da lợn, ta có thể dùng một miếng nhựa thông đã đun chảy, còn đang nóng đổ lên chỗ da có lông đó, sau khi nguội bóc đi, lông lợn sẽ theo nhựa thông được nhổ đi."}
{"mẹo": "32. Mật ong có thể giữ thịt lợn tươi lâuThịt lợn sau khi cắt ra từng miếng, ta xoa lên bề mặt thịt một ít mật ong, rồi xuyên thịt vào dây treo ở chỗ thoáng gió, làm như vậy thịt sẽ bảo quản được trong một thời gian mà không bị hỏng, đồng thời còn tăng thêm vị thơm ngon của thịt."}
{"mẹo": "33. Giữ thịt tươi lâu bằng khăn tẩm giấmNếu ta gói thịt vào trong khăn sạch đã nhúng qua giấm, thịt không cần để tủ lạnh cho dù phải để qua đêm cũng vẫn tươi nguyên."}
{"mẹo": "34. Giữ thịt tươi bằng mỡ lợnĐem thịt luộc chín, nhân lúc đang nóng cho thịt vào mỡ lợn vừa rán xong, như vậy cũng có thể giữ được thịt không bị biến chất trong một thời gian khá lâu."}
{"mẹo": "35. Giữ thịt tươi bằng túi tẩm rượuDùng túi đựng thực phẩm để gói thịt, trước khi cho thịt vào túi xoa vào túi một ít rượu trắng có thể giữ thịt được tươi lâu hơn."}
{"mẹo": "36. Cách bảo quản xúc xích hay lạp xườngKhi bảo quản xúc xích hay lạp xường vào mùa hè, ta có thể đựng xúc xích hay lạp xường vào vò, trước khi cho vào trong vò, ta cho vào vò một cốc rượu trắng, sau đó xếp xúc xích chung quanh và lên trên cốc rượu, đậy kín vò lại. Làm như vậy ta có thể bảo quản xúc xích hay lạp xường cả mùa hè mà không bị làm sao.Phần 2: Cách chế biến thịt bò"}
{"mẹo": "37. Phương pháp xào cho thịt bò mềm– Khi xào thịt bò muốn cho thịt mềm, sau khi ướp gia vị xong, ta cho 2-3 thìa dầu ăn vào trộn đều ướp cùng, để khoảng 20-30 phút. Sau khi ướp xong, ta dùng lửa to đảo nhanh thịt, khi xào xong cho thịt ra khỏi chảo ngay.– Đối với thịt bò dai, trước khi xào ta ngâm thịt vào nước trong một ít chất cácbônát natri hoà vào nước trong vòng vài phút, như vậy thịt sẽ trở nên mềm và ngon hơn."}
{"mẹo": "38. Nên dùng nước sôi để ninh nấu thịt bòKhi ninh, nấu thịt bò, ta nên đun nước sôi hẳn rồi mới cho thịt vào, như vậy không những giữ được các thành phần dinh dưỡng có trong thịt mà còn làm cho mùi vị của thịt được thơm ngon hơn."}
{"mẹo": "39. Mùi vị độc đáo của thịt bò nấu biaDùng bia nấu, ninh thịt bò, món thịt bò của chúng ta sẽ mềm, thơm và đậm đà hơn bình thường."}
{"mẹo": "40. Cách làm thịt bò mềm trở lạiThịt bò già ninh rất lâu mới nhừ, để giúp thịt bò mềm trở lại, trước hết ta xoa lên thịt bò một lớp mù tạc, để  trong vòng 6-8 giờ, sau đó rửa sạch thịt rồi cho vào ninh. Ngoài ra, trong khi ninh, ta nên cho thêm ít rượu trắng hoặc giấm (1kg thịt cho 2-3 thìa rượu hoặc 1 thìa giấm). Với cách làm này thịt sẽ mềm, non trở lại và nhanh nhừ hơn.Phần 3: Cách chế biến thịt gà, vịt"}
{"mẹo": "41. Làm sạch tiết cho thịt khỏi bị đen và tanhGà, vịt sau khi cắt tiết xong nếu còn dính lại tiết, khi đun nấu thịt sẽ bị đen và có mùi tanh. Bởi vậy sau khi cắt tiết xong, ta chỉ cần dùng nước lã ngâm thịt cho đến khi thịt trắng ra rồi mới nấu là được."}
{"mẹo": "42. Trước khi nhổ lông gà, vịt nên đổ giấm hoặc rượu lên mình gà, vịtTrước khi nhổ lông gà, vịt (trước cả khi đổ nước nóng), ta nên tưới lên mình gà, vịt vài thìa dấm hoặc rượu trắng để ngâm trong vòng từ 5-10 phút như vậy lỗ chân lông của vịt, gà sẽ giãn nở ra. Lúc này, chỉ cần tưới qua nước sôi là có thể nhổ lông một cách dễ dàng, mà khi nấu chỉ cần dùng lửa nhỏ là thịt sẽ mềm rất nhanh."}
{"mẹo": "43. Không nên lấy nước sôi nhúng vịtNhiều người thường hay dùng nước sôi nhúng vịt trước khi nhổ lông, thực ra như thế là không tốt, vì khi gặp phải nước có nhiệt độ 100o C, lỗ chân lông vịt sẽ co lại, dẫn đến lông vịt rất khó nhổ. Trên thực tế chúng ta chỉ cần dùng nước vừa mới lăn tăn cho thêm một ít nước rửa bát vào để nhúng vịt là được. Với cách làm này, ta sẽ nhổ lông được vịt một cách dễ dàng."}
{"mẹo": "44. Cách rút xương cả con (gà, vịt) sau khi đã chế biến xongTrước khi hấp, luộc, hầm… cả con (gà, vịt…), ta nên dùng mặt dao đập cho gẫy xương ngực và xương đùi của gia cầm định chế biến. Như vậy, khi thức ăn đã được chế biến xong, ta sẽ dễ dàng rút xương gia cầm mà vẫnđảm bảo thịt không bị tơi, ảnh hưởng đến mỹ quan của món ăn."}
{"mẹo": "45. Gà ướp bia trước khi hấp mùi vị thơm ngon hấp dẫnTrước khi hấp gà (loại gà hấp không cần ướp gia vị), ta nên dùng nước pha với bia (tỉ lệ 2 phần bia 10 phần nước) để ngâm gà đã được làm sạch trong vòng 20 phút. Sau khi ngâm xong, ta đưa lên hấp, khi hấp xong thịt gà sẽ thơm và ngon hơn cách làm bình thường."}
{"mẹo": "46. Cách làm mềm thịt gà giàNếu khi luộc thịt gà già ta dùng lửa to, thịt gà sẽ rất dai. Nếu trước khi chế biến, ta ngâm gà vào nước lạnh có cho một chút giấm ăn để ngâm trong vòng 2 tiếng, sau đó dùng lửa nhỏ để đun thì sau khi chế biến xong món thịt gà tức khắc sẽ mềm trở lại."}
{"mẹo": "47. Cách chế biến thịt vịt già– Khi luộc hoặc hầm thịt vịt, nếu gặp con phải con vịt già, ta có thể lấy một miếng tuỷ lợn băm nhỏ bỏ vào luộc cùng, như vậy thịt sẽ nhanh mềm, hơn nữa nước luộc sẽ ngon hơn.– Khi hầm thịt vịt già, nếu cho thêm vào vài lát thịt hun khói vào ninh cùng thì thịt sau khi hầm xong sẽ đậm đà hơn.– Ta cũng có thể cho vài con ốc nước ngọt (để nhể lấy thịt) vào luộc hoặc ninh cùng với thịt vịt, dù thịt vịt có già đến mấy cũng nhanh nhừ.– Cũng giống như thịt gà, ta có thể ngâm thịt vào nước lạnh hoà một ít giấm trong vòng 2 tiếng khi chế biến thịt sẽ mềm trở lại."}
{"mẹo": "48. Thịt gà già hầm lấy nước canh, canh sẽ rất ngonMột bữa ăn ngon không thể thiếu một món canh hấp dẫn. Vậy để có một món canh hấp dẫn, ta sẽ lựa chon thực phẩm nào để chế biến nước hầm đây. Theo chúng tôi nên chọn thịt gà, mà thịt gà mái già rồi cho cùng với một miếng thịt lợn nạc vào thì với ngon. Cách làm cụ thể như sau: Trước tiên ta đun nước thật sôi sau đó cho thịt gà đã làm sạch và miếng thịt nạc vào đun sôi cùng, đun cho đến khi nước lại sôi lên lần nữa, ta vớt hết bọt trên mặt nồi canh, sau đó tiếp tục đun nhỏ lửa đến khi nhừ thì thôi. Nước hầm gà này sau khi đun xong sẽ ngọt đậm, lúc này ta có thể dùng nước hầm  để chế món canh tuỳ ý muốn, món canh của chúng ta sẽ rất thơm ngon."}
{"mẹo": "49. Tiết gia cầm có tác dụng làm canh hết mỡ ngấyKhi món canh của chúng ta không may nhiều mỡ quá ngấy, ta có thể cho tiết gà, vịt mới cắt vào nồi, món canh sẽ lập tức trong và không còn nhiều mỡ nữa."}
{"mẹo": "50. Hầm hoặc nấu canh bằng các loại thịt khác nhau, nh.độ nước cũng cần phải khác nhauVới các loại thịt gà, vịt, sườn tươi, ta nên đợi sôi nước rồi mới cho thịt hoặc xương vào để nấu canh hoặc hầm. Còn đối với các loại thịt bán thành phẩm như thịt hun khói, thịt ướp mặn ta nên dùng nước lạnh dể đun nấu. Làm như vậy vừa có tác dụng giữ dinh dưỡng vừa giúp canh được thơm ngon.Phần 4: Cách chế biến thuỷ sản"}
{"mẹo": "51. Các cách khử mùi tanh của cá– Cá sông ngoài mùi tanh của cá còn có mùi tanh của bùn, để khử mùi này ngoài cách dùng nước muối để rửa hoặc dùng muối xát lên cá ta nên ngâm cá vào nước sạch có pha thêm một ít giấm hoặc trộn một ít hạt tiêu hay lá nguyệt quế, như vậy thì khi chế biến cá không còn mùi tanh.– Trước khi rán cá nước ngọt, ta nên cho cá vào ngâm với rượu nếp một lúc, sau đó mới bọc bột để  rán, như vậy mùi tanh sẽ hết.– Trước khi rán cá, ta cho cá vào ngâm cùng với một ít sữa bò, như vậy sau khi ngâm xong cá vừa hết mùi tanh lại vừa tăng thêm độ tươi của cá.– Cá sau khi đã mổ và làm sạch xong, dùng rượu nho đỏ để ướp một lúc, mùi thơm của rượu sẽ làm cá hết mùi tanh.– Dọc hai bên sống lưng của cá chép có 1 sợi gân trắng, chính sợi gân này gây nên mùi tanh ở cá. Khi làm cá, cắt sát mang cá một miếng nhỏ, ta sẽ thấy đường gân đó lộ ra. Ta dùng nhíp kẹp chặt rồi rút nhẹ ra, như vậy khi chế biến cá sẽ không còn mùi tanh nữa.– Khi làm cá, tay ta thường có mùi tanh. Để khử hết mùi tanh này, ta chỉ cần dùng một ít thuốc đánh răng hoặc rượu trắng để rửa, mùi tanh sẽ hết."}
{"mẹo": "52. Khử mật cá bằng rượu Cácbônat natri (NaHCO3)Khi làm cá  nếu không may bị mật vỡ ra, ta có thể dùng rượu hoặc cacbônat natri xoa vào chỗ mật cá dínhđể một lúc, sau đó dùng nước sạch rửa, vị đắng của mật sẽ hết ngay."}
{"mẹo": "53. Cách tẩy vẩy cá nhanhKhi làm  vẩy  cá,  ta cho cá  vào  trong nước  lạnh  ngâm  1-2 giờ, đổ  vào  nước  một ít  dấm  ăn  (1 lít  nước khoảng 2 thìa giấm), như vậy khi đánh vẩy, vẩy cá sẽ rơi ra dễ dàng."}
{"mẹo": "54. Hành chống ruồi đậu vào cáCá đã rửa sạch hay nấu chín, nếu ta đặt trên miếng cá (hoặc con cá) vài lát hành hoặc cọng hành, ruồi sẽ không dám đậu lên cá nữa."}
{"mẹo": "55. Cá tươi ướp trước khi nấu,  món ăn sẽ đậm đà mà không bị nátSau khi rửa sạch cá, bất kể là luộc hay rán, ta nên để ráo nước, rồi rắc lên cá một ít muối, bóp đều (nếu là cá to, trong bụng cá cũng phải bóp muối), để ướp 30 phút, sau đó mới cho lên bếp rán hoặc nấu, như vậy cá rán sẽ không dính chảo, không dễ vỡ nát mà lại đậm đà."}
{"mẹo": "56. Sữa bò có thể làm cá đông lạnh tươi trở lạiCá để tủ lạnh, khi nấu canh, ta cho vào canh một ít sữa bò, mùi vị cá sẽ thơm như nấu cá tươi."}
{"mẹo": "57. Cá kho bia tiết kiệm thời gian, không còn mùi tanhKhi kho cá, ta cho vào cá một ít bia, như vậy vừa có thể rút ngắn thời gian, vừa khử được mùi tanh, vừa làm cá dậy mùi hơn."}
{"mẹo": "58. Chắc chắn các bạn sẽ thích: cá kho chua ngọtKhi kho cá, nếu ta cho thêm vào cá một ít đường và giấm thì món cá không những đạt tiêu chuẩn xương nhừ, thịt mềm (vì giấm làm cho xương cá dù là xương dăm hay là xương sống cũng phải nhừ), mà còn rất hấp dẫn và dễ ăn."}
{"mẹo": "59. Tác dụng của đường trắng trong các món cáKhi xào cá (tức thái cá thành miếng như thái thịt bò để xào) hoặc khi làm chả cá, nếu ta cho thêm một ít đường trắng thì món cá sẽ không bị vỡ vụn hoặc tơi ra."}
{"mẹo": "60. Khi hấp cá nên có một miếng mỡ gàKhi hấp cá nếu để một miếng mỡ gà lên trên mình cá, miếng mỡ sẽ ngấm vào cá làm cho  miếng cá béo ngậy thơm ngon."}
{"mẹo": "61. Khi rán cá nên bọc cho miếng cá một lớp bột mỏngTrước khi rán cá, ta rắc một ít bột mì lên mình cá (chú ý nên để bột thấm ướt vào da cá, chứ không nên khi bột còn khô đã cho vào rán), như vậy khi rán cá mỡ sẽ không bắn ra ngoài, đồng thời giữ da cá không bị rách mà miếng cá lại xốp  mềm."}
{"mẹo": "62. Cách làm cá không dính nồi, dính chảo– Bất kể rán loại cá tươi nào, trước khi rán, ta nên rửa sạch chảo, cho lên bếp đun nóng, dùng một lát gừng sống xát lên mặt chảo đã đun nóng một lượt, sau đó cho dầu vào rán, như vậy khi cho cá vào rán, món cá sẽ không bị dính chảo nữa.– Khi rán cá, trước khi cho dầu vào chảo nếu ta phun lên mặt chảo một thìa rượu nho đỏ cũng có thể làm cho cá khi rán không bị sát chảo."}
{"mẹo": "63. Mẹo ăn ba baKhi ăn thịt ba ba, điều quan trọng nhất làphải biết cách làm sạch thịt ba ba. vậy phải có mẹo gì thì mới làm sạch được thịt ba ba? Nếu các bạn chú ý, các bạn sẽ thấy trong sâu cơ thể ba ba có một túi mật nhỏ, bạn hãy cẩn thận lấy gói mật này ra để dùng. trước tiên, ta thái thịt ba ba ra thành từng miếng, rửa sạch để ráo nước. Tiếp đó, ta lấy mật ba ba xoa đều lên thịt, bóp nhiều lần. Cuối cùng dùng nước sạch rửa vài lần cho hết sạch vị đắng rồi cho lên bếp chế biến thành món ăn mình định làm. Khi nấu xong, món thịt ba ba của các bạn vô cùng dậy mùi và hấp dẫn."}
{"mẹo": "64. Mùi vị đặc biệt của cá ngâm sữa bòNếu trước khi rán cá tẩm bột, ta cho cá đã làm sạch thái miếng vào sữa bò ngâm  một lúc, rồi sau đó mới lăn một lớp bột mì khô để rán thì món cá sẽ có mùi thơm rất hấp dẫn."}
{"mẹo": "65. Mùi thơm của cá ngâm rượu và giấmTrước khi rán cá, ta hãy cho  một ít rượu hoặc dấm vào ướp cá trong vòng 3-5 phút, như vậy rán cá xong sẽ có mùi thơm."}
{"mẹo": "66. Khi nấu canh cá phải ghi nhớ cho đủ nước một lầnNấu canh cá cần dùng nước lạnh, khi định nấu bao nhiêu canh phải cho đủ nước một lần, nếu giữa chừng cho thêm nước, như vậy canh cá sẽ không còn vị ngọt và sẽ tanh hơn."}
{"mẹo": "67. Rượu gạo khử mặn của cáNếu cá bị mặn quá, ta có thể rửa sạch hoặc trần cá qua nước, tiếp đó cho vào trong rượu gạo ngâm một lúc (tuỳ thuộc vào độ mặn của cá), cá sẽ đỡ mặn đi nhiều."}
{"mẹo": "68. Giấm có thể giữ cho cá tươi lâuTrong những ngày hè nóng nực, nếu ta dùng dấm đã được pha loảng đổ lên mình cá, thì cho dù cá có để đến hôm sau cũng không bị hỏng hay có mùi."}
{"mẹo": "69. Giữ cá tươi bằng nước muốiCho cá tươi vào trong nước muối khoảng 2% ngâm 15 phút sẽ làm cho  máu của  cá mang tính axit đông đặc. Sau khi làm như vậy, trong điều kiện nhiệt độ khoảng 30%, cá để vài ngày cũng không bị hỏng."}
{"mẹo": "70. Hai cách giữ cá sống– Nếu chưa kịp cho cá vào nước, ta có thể lấy một miếng giấy mỏng thấm nước gián vào  mắt cá, làm như vậy có thể giúp cá sau 3-4 giờ nếu tiếp tục thả vào nước thì vẫn có thể bơi lội tung tăng như thường. Lý do ta làm cách làm này là vì: Trong thần kinh thị giác của cá có một tổ chức tuyến trạng rất quan trọng. Khi cá ra khỏi môi trường nước, dây tổ chức tuyến trạng này sẽ bị đứt làm cho cá chết. Lấy giấy ướt che chắn của mắt cá chính là kéo dài thời gian bị đứt của dây tổ chức tuyến trạng, bởi vậy cách làm này đã giúp cá sống thêm được một thời gian trong vòng 3-4 tiếng nữa.– Để giữ được cá sống vào mùa hè, ta có thể nhỏ vào  miệng cá 3-4 giọt rượu trằng (cho thêm vài giọt dấm càng tốt), sau đó cho cá vào nước để nơi râm mát. Làm như vậy có thể tăng thêm sức sống cho cá, giúp cá sống lâu hơn. Ngoài ra ta còn phải chú ý đến dụng cụ thả cá vào phải thông khí. Nếu dùng nước máy để thả cá, không nên dung nước chảy trực tiếp từ vòi ra, mà tốt nhất dùng nước máy dể 1-2 ngày, mỗi ngày nên thay nước cho cá 1 lần. Với cách này cá có thể sống thêm đến 1 tháng là ít nhất."}
{"mẹo": "71. Giữ cá tươi bằng nước muối đun sôiMổ cá, lấy hết nội tạng, không được đánh vảy, không được rửa nước mà dùng khăn khô lau sạch máu cá, lấy một nồi nước muối hàm lượng 5% muối đã đun sôi để nguội cho cá vào ngâm khoảng 4 giờ đồng hồ, sau đó vớt ra hong khô nước, xoa lên mình cá một ít dầu thực vật, treo vào nơi thoáng mát. Theo cách này, đối với những gia đình không có tủ lạnh có thể giữ cá được vài ngày mà không bị mất mùi thơm ngon của cá tươi."}
{"mẹo": "72. Nước muối làm cá đông lạnh không bị khôKhi cho cá vào ngăn đá của tủ lạnh, cá thường hay bị khô cứng. Để khắc phục tình trạng này, ta chỉ cần cho cá vào nước muối để đông lạnh, cá sẽ không bị khô cứng nữa."}
{"mẹo": "73. Cách bóc tôm sốngTrước khi bóc lấy thịt tôm, ta dùng một ít phèn chua hoà tan vào nước, rồi cho tôm vào ngâm  một lúc. Chỉ cần làm như vậy khi bóc tôm ta sẽ thấy dễ dàng, vỏ tôm sẽ không bị dính thịt tôm."}
{"mẹo": "74. Vỏ, cành quế có thể khử mùi tanh của tômKhi ta luộc tôm bằng nước sôi, ta cho thên vào nước một miếng quế, như vậy mùi tanh của tôm sẽ hêt và vị của tôm không bị ảnh hưởng gì."}
{"mẹo": "75. Tôm tươi nên luộc hoặc rán qua trước khi cho vào tủ lạnh để đông lạnhTrước khi cho tôm vào tủ lạnh để cất giữ, ta nên chần hoặc rán qua cho tôm chết (tức là khi vỏ thành màu hồng là được) như vậy vi tươi của tôm sẽ giữ được tươi lâu hơn."}
{"mẹo": "76. Phương pháp giữ chạch sống lâu hơnTrạch sống vừa mới mua về, ta ngâm qua nước sạch một lúc, vớt lên cho vào túi nilông kín (nhớ cho vào túi một ít nước), dùng dây buộc chặt lại cho vào ngăn tủ lạnh, như vây ta để thời gian bao lâu trạch cũng không chết, mặc dù trạch bị đóng đá nhưng chỉ là ở trong tình trạnh ngủ đông. Khi nấu ta cho chạch vào nước lạnh, chờ đá tan chạch sẽ sống lại và ta lại có món chạch tươi ngon để ăn."}
{"mẹo": "77. Mẹo làm thịt ba baCho ba ba lên mặt phản phẳng, đột ngột lật ngửa thân ba ba lên để ba ba không còn cách nào bò được nữa, muốn trở lại trạng thái ban đầu, ba ba phải thò chân và thò đầu ra, lúc này ta chỉ cần một tay giữ lấy bụng một tay cắt cổ ba ba là được."}
{"mẹo": "78. Phương pháp ngâm, ướp sứa đã thái sợiNếu không biết ngâm sứa, sứa sẽ bị co lại hoặc không hợp vệ sinh. Ta nên dùng nước sôi trần qua sứa, sau đó lập tức cho sứa vào nước lạnh để ngâm, như vây sứa sẽ không bị co lại, khi ăn lại ngon và dòn."}
{"mẹo": "79. Cách bóc mực khôMuốn bóc mực khô, trước tiên ta phải ngâm mực vào nước nóng có pha cacbônat natri. Ngâm mực thật kỹ, khi đã được ngâm kỹ, lớp da bên ngoài và mai mực sẽ rất dễ bóc.Phần 5: Cách chế biến trứng gia cầm"}
{"mẹo": "80. Cách giữ lòng đỏ trứng tươi lâuLòng đỏ trứng sau khi được tách khỏi lòng trắng, nếu ta ngâm vào dầu vừng, lòng đỏ sẽ giữ được tươi trong vòng 2-3 ngày."}
{"mẹo": "81. Cách giữ lòng trắng được tươi lâuLòng trắng trứng thường dùng để  làm bánh hoặc một số chị em hay dùng lòng trắng để  xoa lên mặt để dưỡng da. Lòng trắng trứng nhiều quá dùng không hết, ta có thể bảo quản theo cách sau:– Đựng lòng trắng vào bát, đổ lên trên nước đun sôi để nguội, như vậy có thể để được trong vài ngày mà không sợ bị hỏng.– Nếu muốn lòng trắng trứng đặc lại, có thể cho vào một ít đường, một vài giọt nước chanh hoặc rắc lên vài hạt muối tinh."}
{"mẹo": "82. Đánh trứng không được dùng đồ nhômKhi đánh trứng, không được dùng đồ nhôm vì dùng đồ nhôm không những ảnh hưởng đến màu sắc của trứng khi ta tráng mà còn làm mất chất dinh dưỡng có trong trứng."}
{"mẹo": "83. Đánh trứng nhanh  cần cho muốiNếu muốn đánh trứng vừa nhanh lại vừa đều, trước khi đánh ta nên cho vài hạt muối vào lòng trắng trứng, như vậy khi đánh trứng sẽ nhanh đều."}
{"mẹo": "84. Đánh trứng cần cho thêm nước lạnhKhi đánh trứng nếu cho vài giọt nước lạnh vào, thì khi tráng trứng sẽ dôi mà lại giòn, ngon miệng."}
{"mẹo": "85. Cách phân biệt trứng sống và trứng chínĐôi khi trứng sống và trứng chín để lẫn vào nhau rất khó phân biệt. Để phân biệt được, ta đặt trứng lên bàn, quay nhẹ. Nếu là trứng chín, trứng sẽ quay rất lâu. Tác dụng cùng một lực mà trứng vừa quay vài vòng đã dừng lại thì đó nhất định là trứng sống."}
{"mẹo": "86. Cách phân biệt trứng mới và trứng cũNếu muốn biết trứng nào mới, trứng nào cũ, ta có thể dùng muối để thử. Trước hết, ta cho một thìa muối vào trong chậu nước hoà tan. Tiếp đó, cho trứng vào trong nước muối, nếu là trứng mới, trứng sẽ chìm xuống đáy chậu, trứng không được mới sẽ nổi lên trên, còn trứng đã để thời gia quá lâu sẽ nửa chìm nửa nổi."}
{"mẹo": "87. Phòng trứng nứt khi luộcKhi luộc, trứng thường hay bị nứt làm cho các chất dinh dưỡng có trong trứng bị thoát ra ngoài. Muốn để cho trứng không bị nứt trong khi luộc, ta cần phải cho trứng vào nước lạnh rồi dùng lửa nhỏ để  luộc. Nếu dùng nước sôi để luộc, trước khi luộc ta phải cho trứng vào ngâm trong nước lạnh trước, hoặc cho muối vào trong nước rồi sau đấy mới luộc. Nếu thấy vỏ trứng bị nứt thì lập tức phải cho vào nước một ít dấm để   lòng trắng không bị chảy ra ngoài."}
{"mẹo": "88. Mẹo luộc trứng khi dập vỡĐể đảm bảo luộc trứng dập vỡ không bị phùi và mất hết chất dinh dưỡng, ta nên cho trứng vào luộc trong nồi nước muối đặc đun sôi, lòng đỏ, lòng trắng sẽ không bị chảy ra ngoài."}
{"mẹo": "89. Luộc trứng cho giấm đễ bóc vỏKhi ta luộc trứng, nếu lưu ý cho giấm vào nước luộc thì trứng khi lấy ra sẽ rấtdễ bóc vỏ."}
{"mẹo": "90. Đun chè trứng nên dùng chè đenCó lẽ các bạn còn chưa biết món chè trứng là món như thế nào. Xin giới thiệu cùng các bạn, đây làmột món ăn rất giàu chất dinh dưỡng mà lại dễ làm. Chỉ cần các bạn cho trứng vào luộc cùng với lá chè là được. Chỉ có một điều cần lưu ý là khi luộc các bạn nên dùng chè đen (hay còn gọi là hồng trà) để luộc thì món trứng của chúng ta sẽ không những màu sắc đạt tiêu chuẩn mà lại ngon miệng."}
{"mẹo": "91. Cách ốp lếp trứngKhi ốp lếp trứng, sau khi đập trứng cho vào trong chảo, ta nên nhỏ vài giọt nước nóng lên trên bề mặt trứng và xung quanh quả trứng, như vậy khi ốp xong quả trứng vừa mềm mà lại bóng."}
{"mẹo": "92. Tác dụng của bột mì khi tráng trứngTrước khi tráng trứng, ta nên rắc ít bột mì vào chảo dầu nóng, như vậy mỡ sẽ không bị bắn ra ngoài mà được trứng sẽ có màu vàng tươi hấp dẫn."}
{"mẹo": "93. Mùi vị thơm ngon của trứng tráng cho thêm rượuKhi tráng trứng gà, vịt, nếu ta cho vào trứng vài giọt rượu trắng hoặc rượu gạo, khi tráng xong trứng sẽ xốp  mềm, thơm ngon."}
{"mẹo": "94. Muối có thể điều chỉnh  màu sắc của trứngKhi dùng trứng để  trang trí món ăn, nếu cần màu sắc của trứng đậm thêm một chút, ta chỉ cần cho vào trứng một ít muối rồi đánh đều lên, trứng tráng xong sẽ vàng tươi hơn bình thường."}
{"mẹo": "95. Mẹo bắc trứng Bắc thảoKhi bóc trứng bắc thảo, ta chỉ cần bóc đi lớp màng và vỏ ở đầu to của quả trứng, còn đầu bé chọc một lỗ thủng nhỏ, sao đó dùng miệng thổi qua lỗ bé, trứng sẽ tự khắc rơi ra."}
{"mẹo": "96. Cách thái trứng luộcKhi cần thái trứng luộc thành từng lát mỏng, điều đầu tiên ta cần chú ý là trứng phải nguội hẳn mới được thái, khi thái nếu dùng dao thường thì xoa một ít nước lên dao, như vậy khi thái miếng trứng sẽ nhẵn hơn."}
{"mẹo": "97. Cách thái trứng bắc thảoTrứng bắc thảo sau khi bóc xong nếu dùng dao thái, lòng đỏ thường hay bị dính vào dao, vừa khó rửa lại vừa ảnh hưởng đến sự hoàn hảo của miếng trứng. Trong khi không có dụng cụ chuyên dùng để cắt trứng, ta có thể dùng một sợi dây ni lông thật nhỏ hay một sợi dây thép bé quấn vòng quanh quả trứng, sau đó kéo đều tay, miếng trứng được cắt ra sẽ đều mà lòng đỏ lại không bị xây sát gì cả."}
{"mẹo": "98. Khử vị đắng, chát của trứng bắc thảoKhi ăn trứng bắc thảo, nếu phát hiện ra trứng có vị đắng hoặc vị chát, ta có thể cho thêm vào trứng một ít dấm và gừng giã nhỏ, mùi vị của trứng sẽ trở lại bình thường. Tuỳ khẩu vị từng người có thể cho thêm dầu ớt, hành hoa, mì chính hoặc xì dầu, trứng ăn cũng sẽ rất ngon."}
{"mẹo": "99. Điều cần chú ý khi làm trứng cuốnKhi làm trứng cuốn, nếu ta cho một ít sữa bò vào trộn cùng với trứng trước khi tráng, thì món trứng cuốn sẽ mềm, mùi vị lại thơm ngon, hấp dẫn."}
{"mẹo": "100. Cách ăn trứng vịt muối mớiTa lấy một quả trứng vịt muối sống, chọc một lỗ thủng ở một đầu quả trứng, cho đũa vào đánh đều cả lòng trắng và lòng đỏ lên, cho tiếp  một ít dấm và một ít mì chính vào trộn cho vừa khẩu vị, sau đó cho vào nồi hấp. Khi ăn các bạn sẽ tưởng là mình đang được ăn món thịt cua."}
{"mẹo": "101. Hai cách muối trứng– Rửa sạch trứng gà, luộc chín (số lượng không hạn chế), đập nứt vài đường trên vỏ quả trứng, bôi kín chặt và nhiều muối tinh lên các vết nứt, như vậy muối sẽ qua các vết nứt thấm vào trong trứng. Sau khi đã làm xong các bước trên, cho trứng vào hộp (hoặc đồ đựng bất kỳ nhưng phải khô ráo) bịt kín. Hai ngày sau, ta sẽ có trứng để ăn.– Rửa sạch trứng, để khô hết nước, cho từng quả vào ngâm trong rượu trắng một lúc. Sau khi ngâm xong, vớt ra, đang lúc ướt cho trứng vào lăn trong muối tinh, chú ý cho muối dính đều trên vỏ quả trứng, đặt nhẹ nhàng vào đồ đựng, đặt ở nơi thoáng gió. Khi đặt nên lưu ý cố gắng đừng để muối ở trên vỏ quả trứng rơi ra, nếu không sẽ ảnh hưởng đến chất lượng của trứng. Sau 20 – 30 ngày là trứng có thể ăn được, sau 40 ngày trứng sẽ còn ngon hơn."}
{"mẹo": "102. Cách làm trứng muối tiết ra nhiều dầuNhững người thích ăn trứng muối phần lớn thích ăn trứng có nhiều dầu. Vậy làm thế nào để  món trứng muối nhiều dầu đây. Mời các bạn tham khảo cách làm sau:Bước 1: Rửa sạch và phơi khô 50 quả trứng vịt, sau đó xếp trứng vào vò.Bước 2: Chế nước đổ vào trứng:– Cho vừa lượng gừng tươi, hồi hương, hoa tiêu vào 4 -5 lít nước để  đun, cho đến khi thấy nước có mùi thơm thì cho 1 kg muối hạt vào.– Dùng lửa to đun nước cho thật sôi, sau đó cho vừa phải đường trắng, mì chính cùng với 50g rượu trắng vào nước.Bước 3: Sau khi chế xong nước, ta phải để cho nước thật nguội rồi để vào trong vò đã đặt trứng, nước phải ngập đầy trứng. Ta bịt kín vò, ngâm trứng trong vòng 20 – 25 ngày là được. Làm cách này, lòng đỏ trứng sẽ tiết rất nhiều dầu, mùi vị lại thơm ngon."}
{"mẹo": "103. Các cách bảo quản trứngCách 1: Bôi lên trứng một lớp dầu thực vật như dầu cải, dầu vừng… trứng có thể để  được đến 36 ngày. Cách này thích hợp với nhiệt độ từ 25 – 32oC.Cách 2: Để trứng mới (trứng phải còn lành lặn, chưa bị giập vỡ) vào trong vò hoặc bình sạch sẽ khô ráo, đổ nước vôi có nồng độ 2 – 3% vào bình, nước phải cao hơn trứng từ 20 – 25 cm, với cách này ta có thể giữ trứng được trong vòng từ 3 – 4 tháng. Khi cất giữ cần phải bảo đảm được các điều kiện sau:– Mùa hè không được để vò hoặc bình đượng trứng ở chỗ có ánh nắng mặt trời chiếu vào mà phải để nơi râm mát, thoáng gió.– Mùa đông không để nơi quá lạnh nhưng cũng phải đảm bảo thoáng mát. Cũng có thể cho trứng vào nước vôi có nồng độ khoảng 5% ngâm nửa tiếng rồi vớt ra phơi khô trước khi cho trứng vào bình hoặc vò cất giữ, làm như vậy có thể bảo quản trứng trong một thời gian khá dài.Cách 3: Hoà tan 1kg dung dịch silicát natri vào 9 lít nước sôi, sau đó để nguội rồi đổ vào trong bình đựng trứng gà, mặt nước phải để cao hơn trứng từ 5cm trở lên, dừng bình bịt kín miệng bình để nơi râm mát, thông gió, vào mùa hè bằng cách này ta có thể bảo quản được trứng trong vòng 2-3 tháng.Cách 4: Rải một lớp trấu khô, sạch vào đáy thùng đựng, cứ một lớp trấu trải 1 lớp trứng cho đến khi đầy thùng, cuối cùng dùng bìa bịt kín thùng, để  thùng nơi râm mát, làm như vậy có thể bảo quản trứng được trong vòng vài tháng. Trong trường hợp không có trấu ta có thể thay bằng mùn cưa gỗ hoặc tro để thay thế, cứ 20 ngày kiểm tra trứng một lần.Cách 5: Cũng có thể cho trứng vào để cùng với các loại lương thực phụ như đậu tương, đậu đen… như vậy trứng cũng có thể bảo quản trứng trong 1 thời gian dài mà không sợ bị hỏng.Cách 6: Cất trứng vào trong bã chè khô sạch, để  nơi thoáng mát, cũng có thể bảo quản trong vòng 2-3 tháng không bị hỏng.Cách 7: Vào mùa hè thời tiết nóng mực, nếu cho trứng vùi vào trong muối, trứng cũng bảo quản được lâu.Cách 8: Trừng vừa gà vừa mới mua về nên dùng ni lông giữ tươi hoặc loại giấy bóng dùng để nường thức ăn bọc trứng lại, như vậy trứng cũng để được trong một thời gian dài.Cách 9: Sau khi mua trứng gà về, ta dùng khăn ướt lau qua trứng vào tủ lạnh (để dựng quả trứng lên), đầu to quả trứng hướng lên trên, như vậy cũng để được khá lâu.Cách 10: Trứng gia cầm không nên để cùng với gừng, hành tây, như vậy trứng sẽ hỏng rất nhanh.Phần 6: Cách bảo quản, chế biến sữa và chế biến các chế phẩm của sữa"}
{"mẹo": "104. Cách đun sữa không bị trào ra ngoàiKhi đun sữa bò, ta nhỏ vài giọt nước lên trên nắp vùng nồi, khi thấy nước trên nắp vung gần cạn hết, điều đó có nghĩa sữa trong nồi cũng sắp sôi. Lúc này mở vung nồi, chờ một lúc sữa sôi thì bắc xuống là được."}
{"mẹo": "105. Hai cách bảo quản sữa– Mùa hè sữa thường hay dễ bị hỏng. Nếu ta cho vào sữa một ít muối, như vậy sẽ kéo dài được thời gian bảo quản sữa.– Cho một ít đương cát vào sữa đun sôi cũng là một cách để bảo quản sữa được lâu hơn."}
{"mẹo": "106. Chống sữa dính nồi khi đunKhi đun sữa, trước hết ta đem nồi tráng qua nước thì khi đun sữa sẽ không dính vào thành nồi nữa."}
{"mẹo": "107. Cách làm pho mát bị cứng mềm lạiKhi pho mát bị cứng sẽ trở mùi, ta nên đem pho mát cắt thành từng miếng dày 1-2cm ngâm vào rượu gạo, sau đó vớt ra hấp cách thuỷ một lúc, pho mát sẽ trở mềm trở lại."}
{"mẹo": "108. Khử vị gây của sữa dêTa cho một ít hạnh nhân hoặc dúm nhỏ chè hoa nhài vào trong nồi đun sữa dê, sau khi đun vớt bỏ hạnh nhân, hay chè hoa nhài ra, sữa dê sẽ không còn mùi gây nữa.Phần 7: Cách chế biến và bảo quản rau"}
{"mẹo": "109. Mẹo cho muối khi xào rauNếu dùng mỡ động vật để xào rau, tốt nhất ta nên cho muối vào chảo rồi mới xào rau, làm như vậy có thể giảm bớt lượng clo hữu cơ có hại cho sức khoẻ của con người còn rớt lại trong mỡ. Nếu dùng dầu lạc để xào, ta cũng phải cho muối trước rồi mới cho rau, bởi vì trong dầu lạc có thể có loại mốc hoành khúc mà muối có thể thể diệt được loại mốc có hại này. Để làm cho rau xào hợp khẩu vị, lúc đầu ta nên cho  một ít  muối, sau khi rau chín mới cho thêm. Nếu dùng dầu lạc, dầu trà hay dầu cải, thì phải cho rau trước rồi với cho muối thì thành phần dinh dưỡng có trong rau không bị mất đi."}
{"mẹo": "110. Tác dụng của bia khi làm các món nộmMùa hè thường hay thích ăn nộm, khi làm nộm nếu ta cho một lượng bia vừa phải vào trộn đều với nộm, món nộm của chúng ta sẽ thơm ngon hơn."}
{"mẹo": "111. Muối có thể làm cho lá rau vàng xanh trở lạiCác loại rau xanh như rau chân vịt, rau cải, rau muống… nếu lá có hơi bị vàng (vẫn còn ăn được). Khi luộc ta cho thêm một ít muối, lá rau sẽ xanh trở lại."}
{"mẹo": "112. Tác dụng của sữa bò khi xào xúp lơKhi xào xúp lơ, nếu ta cho thêm một thìa sữa bò vào xào cùng thì xúp lơ sẽ trắng ngần mà lại có mùi vị thơm ngon."}
{"mẹo": "113. Nộm có cà chua nên cho muốiKhi làm nộm có cà chua, ngoài việc cho đường vào nộm ta không nên quên cho thêm một ít muối vào cà chua, như vậy vị chua trong cà sẽ được giảm bớt mà món nộm lại đậm đà dễ ăn."}
{"mẹo": "114. Làm sạch xa lát bằng rượu nhoKhi đã bật nắp rượu nho, nếu để quá lâu rượu sẽ thành giấm có hương thơm của nho. Nếu dùng sữa này để làm xa lát, món xa lát sẽ rất thơm ngon, hấp dẫn."}
{"mẹo": "115. Cách pha chế nước chua ngọtBất kể làm món chua ngọt gì, ta cần dựa theo tỷ lệ 2 phần đường 1 phần giấm, như vậy nước chua ngọt sẽ đạt đến độ chua ngọt thích hợp."}
{"mẹo": "116. Cách cho dấm vào thức ănTất cá các món nóng đều cần cho dấm, trước khi bắc nồi xuống, ta để  dấm chảy dọc theo thành nồi thì hương vị món ăn sẽ đậm đà hơn so với đổ trực tiếp vào thức ăn."}
{"mẹo": "117. Bí quyết muối đậu cô veĐậu cô ve muối là món ăn hàng ngày quen thuộc của người dân Trung Quốc. Món này cũng tương tự như món dưa, cà muối của chúng ta vậy, chỉ khác là không dùng nước mà trực tiếp dùng muối để  muối. Khi muối món đậu quả này cần tuân thủ theo các bước sau:– Chọn đậu hái vào buổi sáng sớm mới còn tươi ngon.– Cho muối vào bóp nhẹ đậu, đợi khi thấy bắt đầu ướt tay thì cho đậu vào vại (chú ý không được cho quả bị dập hoặc sâu cắn).– Nén đậu chặt thành từng lớp rồi rắc lên trên cùng một ít muối (nén như muối dưa cà), cuối cùng đậy kínvại lại.Cách này là trực tiếp dùng nước tiết ra từ đậu để muối, chứ không dùng nước gì khác để tránh đậu ngâm lâu trong nước, dẫn đến nhanh hỏng. Món đậu sau khi muối sẽ vàng, dòn có thể để trong một năm dùng dần mà không bị hỏng."}
{"mẹo": "118. Cách khử váng trắng trong vại dưaKhi muối dưa, dưa rất dễ có váng mà váng là một loại mốc có hại cho sức khoẻ con người. Để khử hết váng trong vại dưa, ta lấy 250g đậu tằm khô, rang chín để nguội, đùm đậu tằm bằng vải thưa rồi cho vào vại dưa, ngày hôm sau lấy ra, bạn thấy váng trong vại dưa sẽ không còn nữa."}
{"mẹo": "119. Bí quyết thái ớt, hành không bị cay mắtKhi thái ớt, hành thường dễ bị cay mắt, nếu trước khi thái, ta cho hành, ớt vào ngăn đá tủ lạnh một lúc hoặc nhúng dao vào nước lạnh cũng có thể để một chậu nước lạnh vừa thái vừa nhúng dao, như vậy sẽ giảm bớt được vị cay của hành, ớt."}
{"mẹo": "120. Giảm bớt độ cay khi xào ớtXào ớt rất dễ bị cay,  sau khi cắt xong ớt ta nên dùng dầu và muối đảo qua rồi đập vào chảo  một quảtrứng làm thành món trứng bọc ớt vị cay sẽ bớt hẳn."}
{"mẹo": "121. Cách bảo quản ớt tươiNếu ta đem ớt vùi vào trong tro bếp (tro đốt bằng vỏ cây) ớt sẽ giữ được lâu mà không bị hỏng, cho dù vào mùa đông giá rét ta vẫn có ớt tươi ăn."}
{"mẹo": "122. Cách chữa canh bị mặn– Nếu canh nấu bị mặn, ta có thể dùng vải thưa hoặc vải xô bọc một ít cơm chín thả vào nồi canh, cơm sẽ hút các phần tử muối trong canh, giảm bớt vị mặn trong canh.– Canh quá mặn, ta có thể thái vài lát khoai tây cho vào nồi đun cùng, canh chín với khoai tây ra ngay, canh sẽ bớt mặn.Với canh bị mặn, ta có thể cho vài miếng đậu phụ hoặc cà chua vào cùng nấu, hiệu quả giảm mặn không kém gì so với khoai tây."}
{"mẹo": "123. Tảo tía ( hay còn gọi là tảo cao) có thể giảm độ béo cho canhKhi canh quá  nhiều  mỡ  hoặc dầu,  ta có thể  rắc một ít  tảo tía (hay còn gọi là  tảo cao hay là rau cao) đã được nướng qua vào canh, canh sẽ không còn béo nữa."}
{"mẹo": "124. Cách xử lý thức ăn nấu bị mặn– Thức ăn bị mặn, ta có thể cho vào thức ăn một lượng đường vừa phải, thì thức ăn sẽ đỡ mặn hơn vì đường có tác dụng làm giảm độ mặn của muối.– Khi thức ăn mặn quá, ta cũng có thể cho vào thức ăn một ít giấm, vị mặn cũng sẽ giảm đi nhiều.– Ngoài 2 cách trên, ta còn có thể cho thức ăn vào ngâm trong nước có pha một chút rượi trắng, thức ăn cũng giảm được vị mặn một cách đáng kể."}
{"mẹo": "125. Giảm độ chua của thức ăn bằng rượuNếu thức ăn bị chua quá, ta có thể cho vào thức ăn một ít rượu gạo, vị chua sẽ được giảm bớt một cách rõ rệt"}
{"mẹo": "126. Cách làm dưa muối đỡ bị mặn và bị cayNếu dưa muối bị quá mặn hoặc quá cay, ta nên thái nhỏ dưa rồi ngâm vào nước pha với rượu theo tỷ lệ 50%, vị mặn và cay của dưa sẽ giảm bớt, mùi vị lại hấp dẫn hơn."}
{"mẹo": "127. Khử vị đắng và chát trong rauCủ cải, mướp đắng là các loại rau có vị chát và đắng, bởi vậy sau khi thái xong, ta nên cho một ít muối vào để ngâm một lúc, sau đó vắt nước rồi mới xào nấu, như vậy vị chát, đắng sẽ giảm đi. Ngay cả đối với rau chân vịt, trước khi nấu cũng nên trần qua, như vậy rau sẽ ngọt hơn khi xào nấu."}
{"mẹo": "128. Củ cải khô đông lạnhCủ cải sau khi thái để vào ngăn làm đá ở tủ lạnh làm đông lạnh một thời gian, sau đó đem ra nơi có ánh nắng phơi khô. Làm cách này, món củ cải khô sẽ bảo quản được lâu hơn, mùi vị lại độc đáo."}
{"mẹo": "129. Khử mùi ở củ cảiTrước khi hấp hay luộc củ cải, ta nên thái nhỏ củ cải ra, rồi theo tỉ lệ 300:1 để cho giấm vào cùng với củ cải, sau đó mới cho lên nồi luộc hoặc hấp, như vậy mùi trong củ cải sẽ không còn nữa."}
{"mẹo": "130. Cách bảo quản củ cải– Bảo quản trong hố đất: Bỏ qua tất cả củ cải bị sâu đục, sứt sát, những củ bị nứt và những củ quá nhỏ, số còn lại cắt bỏ đầu đuôi. Đào 1 hố sâu 1m, rộng 1m, xếp nghiêng củ cải theo thành hố, đầu hướng xuống dưới, đuôi hướng lên trên. Xếp lần lượt, cứ một lần củ cải, 1 tầng đất dày khoảng 10cm (chú ý tìm loại đất sạch), tổng cộng xếp tất cả 4 tầng. Nếu hố đất quá khô, ta có thể tưới lên trên một ít nước. Sau khi tầng trên cùng được xếp xong, ta cần phải dựa theo sự thay đổi của thời tiết để tăng dần độ dày của lớp đất trên cùng. Thời tiết ấm áp lấp ít đất, trời gía rét lấp nhiều đất, đảm bảo đến trước hoặc sau tiểu hàn thì lấp xong đất, tổng cộng dày 1m. Những củ cải đảm bảo chất lượng, trước khi cho xuống hố đất không bị chịu nóng, sau khi cho vào hố không bị chịu lạnh thì có thể cất giữ đến tận thượng tuần tháng 3 năm sau cũng không bị hỏng.– Bảo quản bằng bùn: Cắt bỏ phần đầu củ cải rồi lăn củ cải vào bùn nhão một vòng, đảm bảo dính được một lớp bùn ở bên ngoài củ cải. Sau khi lăn xong, cho củ cải xếp vào nơi râm mát để cất giữ. Nếu đắp thêm một lớp đất ẩm ở bên ngoài củ cải thì càng tốt.– Bảo quản bằng cách xếp củ cải xung quanh thùng (chum) đựng nước: Để một thùng (chum) đựng nước trong phòng, trong thùng (chum) đổ đầy nước, đem củ cải xếp đống xung quanh thùng (chum), đắp thêm 1 lớp đất ẩm dày khoảng 15cm lên trên củ cải là được."}
{"mẹo": "131. Cách giữ tươi cà rốt đã gọt vỏCà rốt sau khi đã gọt vỏ, ta cho vào đồ đựng khô ráo, đậy lên trên một mảnh khăn ướt, như vậy có thể giữ tươi được trong vòng khoảng 3 tiếng."}
{"mẹo": "132. Cách phục hồi hành tây đông lạnh hợp lýNếu hành tây bị đông lạnh, ta đem hành ngâm vào nước lạnh, cho vài hạt muối, một lúc sau hành sẽ tươi trở lại."}
{"mẹo": "133. Cách bảo quản rauNếu rau xanh ta mua về ăn một bữa không hết còn lại một ít, trong trường hợp không có tủ lạnh, ta có thể cho rau vào trong lá bắp cải già khô bọc kín buộc lại, để vào nơi râm mát, chú ý không được phun nước hoặc để nước dây vào, như vậy rau cũng có thể tươi thêm được một thời gian."}
{"mẹo": "134. Xào hành tây nên cho bột mìHành tây sau khi thái xong nếu ta trộn thêm một ít bột mì, khi xào xong hành sẽ có màu vàng rộm rát hấp dẫn, khi ăn lại dòn. còn nếu ta cho rượu trắng vào xào với hành tây, sẽ không sợ hành bị cháy."}
{"mẹo": "135. Cách xử lý ngứa sau khi gọt khoai sọ hoặc khoai mônCạo vỏ khoai sọ hoặc khoai môn, da tay thường bị ngứa. Nếu gặp trường hợp này, ta có thể hong tay trên lửa một lúc, hoặc cho vài giọt dấm vào chậu nước sôi để rửa, một lúc sau tay sẽ hết ngứa. Nếu không ta xoa thêm một ít dầu gió vào tay hiệu quả cũng tốt bằng hai phương pháp trên."}
{"mẹo": "136. Cách xào ngó sen không bị thâm đenKhi xào ngó sen, ngó sen thường bị thâm đen, nếu ta vừa xào vừa cho nước lã vào, thì ngó sen khi xào xong sẽ giữ được nguyên màu sắc trắng ngần ban đầu."}
{"mẹo": "137. Điều cần chú ý khi thái càKhi thái cà để nấu, chúng ta cần chú ý khi thái xong phải cho cà vào nước để ngâm ngay, nếu không cà bị ôxy hoá thâm đen lại."}
{"mẹo": "138. Bí quyết gọt vỏ khoai tâyTrước khi gọt vỏ khoai tây ta đem khoai tây ngâm vào nước nóng một lúc, sau đó cho vào nước lạnh khoai tây sẽ dễ cạo."}
{"mẹo": "139. Khoai tây gọt càng mỏng vỏ càng tốtLượng dinh dưỡng trong vỏ khoai tây rất phong ohú, bởi vậy khi gọt vỏ khoai tây cần gọt càng mỏng càng tốt. Để gọt mỏng ta cần làm theo cách 138. Còn muốn khoai tây gọt xong vẫn trắng thì sau khi gọt xong cho ngay vào nước đã cho vài giọt giấm, như vậy khoai tây sẽ trắng."}
{"mẹo": "140. Hương vị của khoai tây có cho thêm sữaKhi luộc khoai tây ta cho vào nước luộc một ít sữa bò, khoai tây sẽ rất ngon mà khi luộc xong khoai lại không bị vàng.."}
{"mẹo": "141. Cách xào khoai tâyKhi xào khoai tây, phải đợi cho khoai tây chuyển màu rồi mới được cho muối và bật lửa to, nếu không lớp ngoài xung quanh vỏ sẽ bị cứng, nước khoai chảy ra dính với dầu, khi xào xong khoai dễ nát, ảnh hưởng đến hương vị và thẩm mỹ của món ăn."}
{"mẹo": "142. Cách xử lý mùi khoai tây đông lạnhTrước hết đem khoai tây đông lạnh ngâm vào trong nước lạnh, tiếp đó cho khoai vào trong nước sôi có pha với một thìa dấm ngâm cho đến lúc nước nguội thì vớt ra để chế biến. Làm như vậy khoai tây xào sẽ không có mùi."}
{"mẹo": "143. Khoai tây không được để cùng với khoai langNếu để khoai tây cùng với khoai lang, nếu khoai lang không bị cứng ruột thì khoai tay sẽ bị nảy mầm, mà khoai tây đã nảy mầm thì rất có hại cho sức khoẻ không thể ăn được."}
{"mẹo": "144. Cách nấu rong biển chóng nhừKhi nấu rong biển, nếu ta cho vào một ít kiềm cacbônat natri hay một ít dấm thì rong biển sẽ mềm nhanh, cũng có thể cho vài cọng rau chân vịt, rong biển cũng sẽ nhanh nhừ."}
{"mẹo": "145. Hiệu quả của nước gạo khi ngâm đồ ăn khôDùng nước gạo ngâm đồ ăn khô như rong biển khô, măng khô, thì sẽ làm cho nở nhanh và chóng nhừ."}
{"mẹo": "146. Cách chế biến rong biển khôTrước khi chế biến rong biển khô, ta nên cho rong biển khô đun cách thuỷ nửa tiếng, sau khi vớt ra dùng bột kiềm ăn bóp 1 lượt, bóp xong ngâm nước lã 1-2 tiếng, sau đó chế biến món ăn rong biển đều dòn và không có mùi tanh."}
{"mẹo": "147. Hai cách ngâm mộc nhĩ– Dùng nước vo gạo đun sôi ngâm mộc nhĩ, mộc nhĩ sẽ nở to và mềm, mùi vị thơm ngon.– Dùng nước lã ngâm mộc nhĩ sẽ rất dòn."}
{"mẹo": "148. Cách rửa mộc nhĩMộc nhĩ đen dễ dính đất cát và mạt gỗ, để rửa mộc nhĩ cho sạch, ta có thể dùng nước muối (trọng lượng nước muối bằng 1/10 trọng lượng mộc nhĩ) để rửa, khi rửa vò đều tay, chờ nước chuyển đục thì dùng nước lã rửa lại cho đến khi sạch là được."}
{"mẹo": "149. Cách ngâm nấmCho nấm đã được rửa sạch và thái xong vào trong nước ấm pha với đường trong vong 12 giờ (1kg nước hoà với 25g đường). Nấm ngâm vào nước đường vừa hấp thụ nước nhanh vừa giữ được hương vị, khi nấu lại ngọt và thơm."}
{"mẹo": "150. Cách phân biệt nấm độcChúng ta cần lưu ý đặc trưng của nấm độc có màu sắc sặc sỡ, đẹp mắt, khi hái về dễ đổi màu, bóp nước ra đục như sữa bò. Nấm không độc đa số có màu trắng và màu nâu nhạt, màu giấy cũ, bóp nước ra trong như nước lọc."}
{"mẹo": "151. Cách chế biến rau kim châmTrong rau kim châm tươi có một loại chất mà khi hấp thụ vào cơ thể sau quá trình ôxy hoá sẽ trở thành một loại độc tố mạnh, do vậy khi chế biến cần dùng nước sôi chần qau, bổ nước ngâm rau đi, khi nấu phải nấu cho thật chín mới được ăn."}
{"mẹo": "152. Cách ngâm măng khô để ăn dầnTrước tiên ta cho măng khô vào nồi đổ đầy nước đun sôi 30 phút, sau đó chuyển lửa nhỏ dun tiếp một lúc rồi vớt ra, cắt bỏ chỗ già, rửa sạch. Sau đó dùng nước vo gạo hoặc nước sôi ngâm ăn 2-3 ngày, ngày thay nước một lần, đến khi nấu thái thành miếng, miếng măng rất mêm và thơm ngon.Phần 7: Cách chế biến và bảo quản các loại đậu và các chế phẩm làm từ đậu"}
{"mẹo": "153. Tác dụng của muối với các thức ăn sẵn làm từ đậuĐậu phụ, đậu phụ khô và các sản phẩm ăn sẵn làm từ đậu nói chung nếu có mùi làm các bạn khi ăn cảm thấy khó chịu, trước khi nấu, các bạn có thể cho đậu phụ hoặc thức ăn ngâm vào trong nước muối đun sôi đẻ nguội theo tỷ lệ 500g đậu phụ hoặc thức ăn làm từ đậu cho 50g muối, thì mùi vị khó chịu của thức ăn không những sẽ mất đị, mà đậu phụ và các thức ăn làm từ đậu còn có thể để trong một thời gian dài mà không bị hỏng, khi rán hay nấu không bị nát."}
{"mẹo": "154. Cách xử lý nấu món rau chân vịt với đậu phụKhi nấu rau chân vịt với đậu phụ, trước hết hãy trần qua rau chân vịt để chất axit ôxalic trong rau tan ra, như vậy khi cho đậu phụ vào chất canxi có trong đậu ohụ sẽ mất đi, đồng thời chần như vậy còn làm cho vị chát của rau không còn nữa giúp cho rau ngọt hơn trước khi ăn."}
{"mẹo": "155. Nước dưa và đậu phụĐem đậu phụ ngâm trong nước muối dưa, 4-5 tháng sau khi đậu không bị hỏng, khi chế biến lại rất ngon"}
{"mẹo": "156. Giá xào đậu nên cho giấmGiá đậu tươi ngon khi xào chỉ cần xào qua là được, nhưng giá đậu non thường hay có vị chát, nếu khi xào ta cho thêm giấm vào thì vị chát sẽ hết ngay, giá đậu khi xào xong sẽ ngon hơn."}
{"mẹo": "157. Bí quyết nấu đậu xanh nhừ đềuTrong đậu xanh thương có lẫn đậu đá nấu rất khó nhừ. Nếu trước khi nấu ta đêm đậu rang trước 10 phút (rang trong nồi kim loại), sau đó mới đem nấu, như vậy đậu có cứng đến đâu cũng có thể mềm ra được. Nhưng có một điều cần lưu ý, khi rang đậu không được rang cháy hoặc quá vàng, như vậy chè sẽ vị ảnh hưởng chất lượng."}
{"mẹo": "158. Bảo quản đậu đỏ, đậu tằm khỏi bị mọt đụcKhi cất giữ đậu đỏ, đậu tằm, nếu ta cho vào đậu 2 – 3 củ tỏi, dù để 2 – 3 năm cũng không sợ bị mọt đục."}
{"mẹo": "159. Cách bóc vỏ đậu tằmĐem đậu tằm cho vào đồ đựng bằng só hoặc bằng sắt tráng men, cho vào một lượng kiềm  ăn vừa phải, đổ nước sôi vào ngâm 15 phút, sau khi đậu chương lên sẽ rất dễ bóc vỏ. Nhưng chú ý, ruột đậu tằm phải dùng nước rửa để khử đi mùi kiềm.Phần 8 : Cách chế biến và cất giữ lạc"}
{"mẹo": "160. Cách giữ độ giòn của lạc rang dầuLạc rang dầu nói chung để  sau 12 tiếng ăn sẽ bị ỉu. Nếu trong lúc lạc đang nóng phun vào một ít rược trắng, trộn đều, đợi lạc gần hết nóng thì rắc muối ăn vào (muối nên rang khô) Làm như vậy lạc để vài ngày vẫn giòn như ban đầu, không bị ỉu nữa."}
{"mẹo": "161. Cách rang lạcNhiều người khi rang lạc rang dầu thường cho dầu vào trước, đun nóng lên rồi cho lạc vào, cho rằng như thế lạc sẽ nhanh chín. Thực tế lại hoàn toàn ngược lại, rang như vậy dễ làm cho lạc ngoài cháy trong sống. Cách làm đúng là cho dầu và lạc vào chảo cùng một lúc, để nhỏ lửa cho nhiệt độ nóng lên từ từ, như vậy lạc sẽ trong ngoài nóng đều, giòn đều, sắc cũng đẹp mà ăn lại thơm ngon."}
{"mẹo": "162. Cách bảo quản lạc– Dùng nước sạch rửa sạch lạc, rớt ra để khô rang chín, cho muối tinh và ngũ vị hương vào trộn đều, trải ra cho nắng phơi khô. Sau khi lạc đã khô, cho lạc vào túi ni lông hoặc đồ đựng kín bịt kín. Cách làm này làm cho lạc mất đi khả năng mọc mầm, cho dù để qua 2-3 mùa hè lạc cũng không bị hỏng.– Trong bình hoặc túi ni lông đựng lạc cho vào 1 – 2 điếu thuốc lá thơm rồi bịt kín không để cho không khí lọt vào, lọt ra. Như vậy, lạc có để trong 3 năm cũng không bị mọt đục.Phần 9 : Bảo quản, sử dụng, xử lý các loại gia vị"}
{"mẹo": "163. Cách chọn đồ đựng để cất giữ dầu mỡNếu muốn cất giữ dầu, mỡ trong một thời gian dài, ta nên dùng đồ thuỷ tinh hoặc đồ sứ màu đậm, miệng nhỏ để đựng, không nên dùng các loại đồ kim loại như gang, sắt, nhôm hay thùng nhựa để đựng dầu mỡ, như vậy sẽ ảnh hưởng đến chất lượng của dầu mỡ."}
{"mẹo": "164. Cách bảo quản và tăng hương thơm của dầu lạcCho dầu lạc vào nồi đun nóng, thả một ít hoa tiêu, hồi hương, sau đó để  nguội rồi đem cất giữ là được. Cách làm này, đầu không những bảo quản được trong một thời gian dài không bị hỏng, mà khi nấu thức ăn lại thơm."}
{"mẹo": "165. Bí quyết khử mùi của dầu hạt cảiTa có dùng dầu hạt cải để rang lạc một lần, sau đó dùng dầu này để xào nẩu thức ăn, mùi của dầu hạt cải sẽ không còn nữa, thức ăn lại thơm hơn. Nếu dùng dầu này để trộn nộm, nộm lại có mùi của một vị dầu thơm."}
{"mẹo": "166. Bí quyết làm mất bọt trong dầu nóngKhi dầu nóng có bọt trào lên, ta có thể rắc một ít nước vào, sau một hồi nổ trong nồi, bọt dầu sẽ hết."}
{"mẹo": "167. Các xử lý khi dầu trong nồi bốc lửaKhi dầu trong nồi bốc lửa, ta chỉ cần lập tức đậy vung lại hoặc dùng khăn ướt úp lên trên, lửa sẽ bị dập tắt ngay. Chú ý đặc biệt không được cho nước vào, vì như vậy dầu nhẹ hơn nước, đổ nước vào dầu nổi lên trên, lửa sẽ càng cháy to hơn và bắn ra tứ phía."}
{"mẹo": "168. Cách khử mùi của dầu để lâuDầu để lâu, nhiều khi có mùi rất khó chịu. Để xử lý cho dầu hết mùi, ta có thể làm như sau: cho dầu vào nồi đun nóng, tiếp đó cho vài lát khoai tây vào để  rán, rán xong mùi khó ngửi sẽ không còn nữa. Phương pháp này cũng có thể áp dụng với dầu đã rán cá để dầu hết mùi tanh của cá."}
{"mẹo": "169. Cách khử mùi tanh của dầu rán cáCho dầu đã rán qua cá vào nồi đung nóng, cho vào dầu vài đoạn hành, gừng và hoa tiêu đảo cho vàng. Sau khi hành, gừng và hoa tiêu đã vàng, ta bắc nồi ra, rắc một nắm bột mỳ vào chảo dầu nóng, bột mỳ gặp nóng sẽ chìm xuống đáy chảo. Vớt các thứ đã cho vào mỡ ra, rồi lọc mỡ bỏ bột mỳ đã bị đọng ở dưới chảo đi. Mỡ sau khi đã được xử lý như vậy dùng để nấu thức ăn sẽ không còn mùi tanh nữa."}
{"mẹo": "170. Cách làm tăng mùi thơm của dầu hạt cảiTrong dầu hạt cải có một loại mùi làm cho nhiều người không thích ăn. để cho mùi này không còn nữa và thậm chí còn tăng thêm mùi thơm cho dầu ta có thể làm theo cách sau:– Nguyên liệu cần dùng cho 2,5 kg dầu, gừng tươi, tỏi mỗi loại 50g, hành thơm, vỏ quế, trần bì, dấm trắng, rượu trắng mỗi loại 25g, hoa hồi đinh hương mỗi loại 5g. Đem hành gừng rửa sạch, hành thái từng đoạn, gừng và tỏi đập nhỏ.– Đổ dầu vào nồi đã được đặt nóng đun nóng dần lên. Sau khi dầu nóng, ta vặn bếp vừa phải rồi cho gừng, tỏi, hành, vỏ quế, trần bì, hồi hương và đinh hương cho vào đảo cho  có mùi thơm. Khi đã ngửi có mùi thơm, ta cho tiếp dấm và rượu vào đun tiếp một lúc nữa rồi vớt các thứ đã cho vào lúc ban đầu ra.– Dầu sau khi xử lý xong ta đem lọc kỹ, để nguội cho vào bình dùng dần.Dầu hạt cải sau khi đã được làm theo các bước ở trên không những không còn mùi nữa và lại để được lâu, khi bùng chế biến thức ăn sẽ có mùi thơm đặc biệt."}
{"mẹo": "171. Cách xào rau tiết kiệm dầuThêm một ít nữa vào, dầu làm như vậy, rau không bị chảy nhiều nước, dầu lại ngấm đều vào rau mà không cần phải dùng thật nhiều dầu."}
{"mẹo": "172. Cách chồng xì dầu bị mốc– Đem xì dầu đun sôi, để nguội để vào bình, cho vào bình vài đoạn hành trắng, vài lát tỏi, cũng có thể cho vào vài giọt rượu trắng sẽ phòng được chống mốc cho xì dầu.– Khi đổ xì dầu lên đến miệng chai, ta đổ lên phía trên cùng của xì dầu một lớp dầu đậu hoặc dầu vừng đã được đun để ngăn cách không khí bên ngoài và xì dầu bên trong bên bình, như vậy vẫn có tác dụng làm cho xì dầu không bị mốc."}
{"mẹo": "173. Làm tăng vị thơm của dấmNếu ta cho vào dấm vài giọt rượu trắng và một ít muối ăn, giấm sẽ có mùi thơm như giấm thơm."}
{"mẹo": "174. Trứng bắc thảo có thể làm giảm độ chua của giấmKhi làm thức ăn, nếu cho giấm quá tay, ta lập tức bóc ngay một quả trứng bắc thảo dầm nhỏ cho lẫn vào, sẽ có tác dụng trung hoà nhất định, giúp cho thức ăn đỡ chua hơn."}
{"mẹo": "175. Cách bóc tỏi nhanhNgâm tỏi vào nước ấm 3-4 phút, vớt ra, dùng tay vò, vỏ tỏi sẽ bong ra hết. Ngoài ra, còn cách thường ngày chúng ta hay làm, đó là cách bóc nhiều tỏi một lúc, ta có thể cho tỏi lên thớt đập nhẹ rồi bóc cũng rất nhanh."}
{"mẹo": "176. Cách khử mùi tỏi sau khi ănNếu khi ăn tỏi xong, ta uống một cốc sữa bò, mùi tỏi trong miệng sẽ không còn nữa."}
{"mẹo": "177. Cách cất giữ tỏiMuốn cất giữ tỏi được lâu ngày, ta cho tỏi vào túi lưới rồi treo ở nơi thoáng mát. Ngoài ra, cũng có thể bóc tỏi cho vào bình miệng rộng, dùng dầu xalát để ngâm, cất vào nơi râm mát, như vậy tỏi không mọc được mầm lại vừa để được lâu. Ngoài ra, đối với tỏi thừa nhiều quá, ta có thể dùng dấm để ngâm, ngâm rượu và ngâm vào trong xì dầu để ăn."}
{"mẹo": "178. Cách bảo quản rượu gạoTa cho một quả trứng gà tươi vào trong rượu gạo chưa đun, sau 2 giờ, vỏ quả trứng sẽ sẩm màu lại, để thời gian dài trứng sẽ sẫm màu hơn. Làm như vậy, có thể kéo dài thời gian bảo quản rượu lên gấp 2,5 lần. Sau khi uống hết rượu trứng gà vẫn có thể dùng được.Phần 10: Cách bảo quản chế biến gạo và thức ăn làm từ gạo"}
{"mẹo": "179. Nấu cơm phải dùng nước sôiĐiều này nghe chừng thật đơn giản, nhưng có lẽ không phải ai cũng chấp hành. theo chúng tôi, nấu cơm bằng nước sôi là phương pháp khoa học nhất, vì vậy lượng Vitamin B1 có trong gạo sẽ không bị mất, vừa đảm bảo chất lượng gạo, cơm nấu lại ngon."}
{"mẹo": "180. Dùng nước trà nấu cơm có lợi cho tiêu hoáDùng nước trà nấu cơm, cơm không những thơm, màu sắc trông lạ mắt, mà còn có lợi cho tiêu hoá. Cách làm như sau: dùng 0,5 – 0,7g lá chè ngâm vào 1kg nước sôi từ 5 – 8 phút, dùng vải thưa lọc hết bã, đổ nước chè đã lọc sạch vào gạo đã vo sạch nấu bình thường, đến khi cơm chín là được. (Tuy nhiên, ta cũng nên tuỳ theo số lượng gạo mà cho lượng nước chè cho phù hợp)"}
{"mẹo": "181. Mùi vị của cơm cho thêm dầuKhi nấu cơm, cho thêm vài giọt dầu hoặc mỡ động vật cho vào cơm, cơm không những thơm, tơi nhừ mà còn không bị cháy đít nồi."}
{"mẹo": "182. Nấu cơm nên cho giấmMùa hè, khi nấu cơm, cứ 1,5kg gạo cho 2 – 3ml dấm ăn hoặc nước chanh, như vậy cơm nấu xong sẽ trắng, không bị thiu, bị chua."}
{"mẹo": "183. Cơm canxiRửa sạch vỏ trứng gà cho vào nồi rang dòn, nghiền thành bột, rắc một ít vào gạo đã vo sạch rồi nấu thành cơm, thế là ta đã có món “cơm canxi”. Như vậy, người bình thường và người thiếu canxi ăn vào đều tốt."}
{"mẹo": "184. Cách tiết kiệm điện khi sử dụng nồi cơm điệnKhi sử dụng nồi cơm điện để nấu cơm, trước khi nấu, ta nên ngâm gạo một lúc sau đó mới đổ nước sôi vào để nấu, như vậy cơm nấu xong vừa mềm vừa ngon, lại tiết kiệm điện."}
{"mẹo": "185. Cách hấp cơm cũKhi hấp cơm, tốt nhất ta không nên đổ lẫn cơm cũ vào cơm mới mà phải đem hấp riêng. Cách này cũng làm rất dơn giản: Ta đổ nước hấp như các món ăn khác, khi hấp cơm ta chỉ cần lưu ý cho thêm một ít muối vào nước, tuỳ theo lượng cơm, như vậy cơm hấp và cơm vừa nấu sẽ ngon như nhau."}
{"mẹo": "186. Bí quyết nấu cơm gạo cũTrước tiên, ta đem gạo cũ vo sạch, dùng nước ngâm 2 tiếng, vớt lên để ráo nước. Sau đó cho gạo vào nồi, đổ một lượng nước sôi vừa phải, dùng lửa to đun sôi, tồi tiếp tục dùng lửa nhỏ đun cho đến khi chín. Nếu dùng nồi áp suất, chỉ cần đun nhỏ lửa khoảng 8 phút là cơm chín. Nấu cách này, các bạn sẽ thấy cơm thơm như mùi cơm gạo mới."}
{"mẹo": "187. Nấu cháo bằng phích nướcCho 150g gạo vào phích nước rồi đổ nước sôi vào, vài tiếng sau khi mở phích ra bạn có cháo để ăn."}
{"mẹo": "188. Nấu cháo cho phèn chua dễ nhừMùa hè, khi nấu cháo đậu xanh, nếu ta cho thêm một ít phèn chua, cháo sẽ chóng nhừ giúp ta tiết kiệm được nhiên liệu và thời gian."}
{"mẹo": "189. Cách nấu cháo bằng cơm thừaDùng cơm thừa nấu cháo thường hay bị dính và cháy. Nếu trước khi nấu ta cho nước lạnh dội qua thì khi nấu sẽ không bị dính và cháy mà cháo nấu ra lại ngon như cháo nấu bằng gạo."}
{"mẹo": "190. Mùi vị thơm mát của cháo có từ vỏ quýtKhi nấu cháo trắng, trước khi tắt bếp, nếu ta thả vào nồi cháo vài lát vỏ quýt, như vậy cháo sẽ có mùi thơm mát."}
{"mẹo": "191. Cháo ngọt thêm giấm càng thêm ngọtKhi nấu cháo đường, ta cho thêm một chút dấm vào cháo, cháo sẽ càng ngọt hơn, như vậy chúng ta có thể tiết kiệm được đường."}
{"mẹo": "192. Cách nấu cơm nấu cháo tránh bị trào ra ngoài– Khi nấu cháo nếu ta không để ý, cháo rất dễ bị trào ra ngoài. Nếu ta cho vào nồi vài giọt dầu vừng, sau khi sôi ta đun vừa lửa, dù cháo có sôi bao nhiêu thì cũng không bị trào ra ngoài.– Dùng nồi cơm điện để nấu cơm, nếu nấu nhiều thì có loại nồi cũng bị trào ra ngoài. Để khắc phục tình trạng này, ta nên vo gạo trước 3 giờ, dùng một lượng nước vừa phải để ngâm, sau đó mới đem nấu. Như vậy, khi nấu cơm nước sẽ không bị trào ra ngoài.– Khi nấu cháo, ta cần đãi sạch gạo trước, chờ nước ấm nhiệt độ khoảng 50-60 độ thì mới cho gạo vào như vậy sẽ tránh được cháo trào ra ngoài."}
{"mẹo": "193. Cách xử lý cơm sốngCơm sống là một vấn đề  rất nan giải, nhất là khi nhà có khách. Để xử lý cơm sống, ta có thể làm theo phương pháp sau: đánh tơi nồi cơm sống ra, dựa theo tỷ lệ 500g gạo, 50g rượu đổ vào trong nồi dùng lửa nhỏ để đun cho đến khi rượu bốc hết hơi, cơm sẽ hết sống, ăn cơm không sợ có mùi rượu."}
{"mẹo": "194. Cách khử mùi cơm khê– Cho nước lạnh vào một cái bát đặt vào giữa nồi cơm khê, ấn cho miệng bát bằng với mặt cơm. Tiếp đó ta, ta đậy nồi cơm lại, dùng lửa nhỏ để ủ nồi cơm, sau 1-2 phút mở nồi cơm ra cơm sẽ không còn mùi khê nữa.– Cơm vừa bị khê, bắc cơm ở trên bếp xuống, mở nắp vung cho vào nồi cơm 3-4 cọng hành tươi, đậy vung lại, sau vai phút mở vung lấy cọng hành ra, mùi khê của cơm không còn nữa.– Vừa ngửi thấy mùi khê, lập tức cho nồi cơm vào trong nước lạnh sâu khoảng 3-6 cm hoặc đặt lên trên mặt đất vừa vẩy nước lạnh, khoảng 3 phút cơm sẽ hết mùi khê.– Khi thấy cơm có mùi khê, ta có thể dùng cục than chảy đỏ cho vào trong bát, cho vào nồi cơm đậy kín vung lại trong vòng 10 phút mở vung lấy bát than ra, mùi khê sẽ không còn nữa.– Khi thấy cơm có mùi cháy khê, lập tức tắt lửa, đặt lên trên cơm một miếng vỏ bánh mì, rồi đậy nắp vung lại sau 5 phút, vỏ bính mỳ sẽ hút hết mùi khê."}
{"mẹo": "195. Gạo và hoa quả không được để lẫn nhauNếu để hoa quả và gạo lẫn nhau, hoa quả sẽ bị khô quắt mà gạo sẽ bị mốc hỏng.Phần 11: Cách bảo quản và chế biến thức ăn từ bột mì"}
{"mẹo": "196. Muối có thể chống bột mì bị đóng vónDùng nước để nhào bột mỳ, bột mỳ rất dễ đóng vón, nếu ta cho vào bột mỳ một ít muối trước khi nhào thì bột mỳ sẽ không bị đóng vón."}
{"mẹo": "197. Cách làm bột mỳ lên men nhanhKhi dùng bột mỳ để làm bánh, (đặc biệt là bánh bao), nếu ta chưa kịp làm bột lên men bánh sẽ không nở, ta có thể làm theo cách sau để bột lên men một cách mau chóng: ta dựa theo tỷ lệ 500g bột mỳ, 50g dấm ăn,350g nước ấm trộn đều để trong vòng 10 phút, tiếp tục cho 5g cacbonat natri nhào bột đến khi không có mùi chua là được. Cách lên men này khi bánh bao hấp chín, bánh vừa trắng lại vừa nở."}
{"mẹo": "198. Rượu có thể làm bột nhanh  lên menBột khi chưa kịp lên men hết ta đã muốn làm bánh bao để ăn, có thể ấn vào giữa cục bột một các lõm sau đó cho một ít rượu vào sau đó dùng khăn ướt tủ lại vài phút là được. Nếu cảm thấy bột vẫn chưa lên men, ta có thể để một cốc rượu nho vào nồi, dưới khay khi đem hấp. Như vậy, khi hấp xong bánh sẽ tươi xốp mềm ngon."}
{"mẹo": "199. Lên men bột vào trời lạnh nên cho đường trắngTrời lạnh nên cho bột nở để  lên men bột, ta có thể cho thêm một ít đường trắng vào, như vậy có thể rút ngắn được thời gian lên men của bột hiểu quả sẽ tôt hơn."}
{"mẹo": "200. Mỡ lợn giúp  màn thầu, bánh bao được trắng hơnKhi ủ bột làm màn thầu cho lên men, ta nhào vào bột một miếng mỡ lơn nhỏ, khi hấp màn thầu sẽ trắng xốp và ngon."}
{"mẹo": "201. Nước muối lên men bột làm bột xốp mềmKhi lên men bột làm màn thầu hay bánh bao, nếu ta cho thêm một ít nước muối sẽ rút ngắn được thời gian lên men của bột, bánh được hấp càng trở nên xốp mềm."}
{"mẹo": "202. Màn thầu, bánh bao cho thêm bia càng ngonKhi làm màn thầu, ta cho vào một ít bia có pha với nước (bia được trộn theo tỷ lệ 50%) màn thầu hấp xong sẽ rất xốp và ngon."}
{"mẹo": "203. Tác dụng của muối khi nhào bột làm bánh baoSau khi bột đã lên men, ta có thể cho một ít muối vào bột (cứ 500g bột mỳ cho 5g muối), như vậy mùi chua trong bột sẽ hết và vỏ bánh sẽ không bị vàng."}
{"mẹo": "204. Mùi thơm của màn thầu vỏ quýtKhi hấp màn thầu, ta cho thêm một vài sợi vỏ quýt vào nước hấp, màn thầu sẽ có mùi thơm rất dễ chịu."}
{"mẹo": "205. Khi hấp màn thầu hay bánh bao nên đặt khay trước rồi nổi lửa sauKhi hấp bánh bao, ta thường có thói quen đun sôi nước rồi mới sắp bánh, cách này thực ra không tốt, vì đặt bánh bao vào nồi nước nóng thương dễ xảy ra tình trạng bên ngoài thì chín bên trong thì sống, Bởi vậy, ta nên xếp bánh bao vào khay rồi mới bật bếp, nhiệt độ sẽ tăng từ từ, giúp bánh nóng đều, dễ chín và khắc phục được trường hợp nếu bột lên men chưa đều."}
{"mẹo": "206. Cách xử lý khi hấp bánh bị dính khayNếu thấy bánh bị dính khay, sau khi đã hấp chín ta mở vung mồi ra, tiếp tục hấp khoáng3-5 phút nữa, bánh sẽ không bị dính khay nữa."}
{"mẹo": "207. Xử lý bánh bao màn thầu bị vàngSau khi hấp chín bánh bao, nếu phát hiện thấy bánh bao bị vàng, ta có thể đổ bớt nước trong nồi hấp bánh đi, cho vào một ít dấm, hấp tiếp bánh bị vàng trong vòng 15 phút, làm như vậy bánh sẽ trắng trở lại."}
{"mẹo": "208. Bí quyết rán màn thầu tiết kiệm dầuMàn thầu rán cũng là một món rất ngon, để tiết kiệm dầu khi rán ta có thể làm như sau: khi rán màn thầu ta chuẩn bị trước một bát nước lạnh, đem màn thầu thái thành từng lát. Khi dầu đun sôi ta gắp từng miếng màn thầu nhúng vào bát nước rồi cho ngay vào chảo để rán, thấm được miếng nào rán ngay miếng đấy, như vậy miếng màn thầu sau khi rán lại vừa ngon lại vừa tiết kiệm được mỡ. Có thể đến đây bạn thắc mắc, nhứng bánh vào nước rồi rán mỡ sẽ băn tung toé còn tốn mỡ hơn, Nhưng có lẽ bạn chưa quên, 1mẹo mà chúng ta đã biết từ chương trước, đó là khi rán thức ăn ta nên cho thêm muối vào mỡ, mỡ sẽ không bị bắn ra ngoài."}
{"mẹo": "209. Cách làm bánh để không thừa bột cũng không thừa nhânKhi làm bánh có nhân, nếu ta không nắm rõ tỷ lệ bột và nhân thì khi làm bánh nếu không thừa bột cũng sẽ thừa nhân. Muốn làm cho bột và nhân vừa đủ, có thể tham khảo cách làm sau đây: đem bột và nhân chia làm 2 hoặc 4 phần tuỳ ý tuỳ thuộc lượng bánh nhiều hay ít, lấy từng phần bột và nhân làm lầm lượt cho đên khi hết, như vậy khi làm xong bánh thì bột và nhân cũng vừa hết. Đối với những người kinh nghiệm không nhiều thì dùng phương pháp này sẽ có tác dụng."}
{"mẹo": "210. Cách giữ chất dinh dưỡng cho nhân bánh có rauKhi làm nhân bánh hay nhân nem có rau, nhân thường hay chảy nước vừa ảnh hưởng đến chất lượng của bánh sau khi làm, vừa làm các chất dinh dưỡng có trong nhân theo nước mà đi mất. Để giúp nhân không bị ra nước, ta có thể tham khảo cách làm sau: ta dùng một lượng dầu ăn vừa phải trộn riêng các loại rau có thể ra nước ra, sau đó ta mới cho rau vào trộn với nhân thịt đã được trộn sặn với gia vị, như vậy nhân rau đã được trộn dầu, cho dù dùng muối trực tiếp trộn vào rau rau cũng không bị ra nước."}
{"mẹo": "211. Cách trộn loại nhân sủi cảo mớiLấy 50-100g bì lợn đã làm sạch cho vào bếp luộc vài phút, lấy ra để ráo nước cho đến khi nguội, băm nhỏ, tiếp tục cho vào nồi đun 15 phút nữa. Vớt ra để nguội, trước khi bì nguội hẳn, ta cho giá, đậu, dầu ăn, một ít tôm khô hoặc tóp mỡ băm nhỏ vào trộn đều, sau cùng cho nhân thịt vào trộn đều. Món sủi cạo này có một vị rất lạ, mong rằng bạn sẽ thích."}
{"mẹo": "212. Cách luộc sủi cảo không bị dính nồi– Khi trộn bột làm sủi cảo, cứ 500g bột mỳ lại cho 1 quả trứng gà, như vậy lượng prôtêin có trong bột sẽ tăng lên, khi cho sủi cảo vào luộc, vỏ sẽ trở nên chắc hơn mà không bị dính vào nhau nữa.– Khi luộc sủi cảo, ta có thể cho vào nồi vài cọng hành cũng giúp cho sủi cảo khi luộc xong không bị dính vào nhau nữa.– Nước luộc sau khi đã được đun sôi, ta cho một ít muối ăn, khi muối hoàn toàn tan hết mới cho sủi cảo vào. Trong khi luộc, không được cho thêm nước, cũng không được đảo sủi cảo trong nồi. Như vậy, khi đun sôi không những nước luộc không bị luộc bị trào ra ngoài, sủi cảo lại không bị dính nồi hay dính nhau.– Ta cũng có thể áp dụng phương pháp luộc bánh trôi để  luộc sủi cảo, tức là sau khi luộc chin ta vớt sủi cảo cho vào nước ấm để một lúc, rồi vớt ra đĩa, sủi cảo cũng không bị dính."}
{"mẹo": "213. Tác dụng của nồi áp suất trong khi làm sủi cảo– Luộc sủi cảo: đổ vào nồi áp suất 1/2 nồi nước, dùng lửa to để đun sôi, ta cho sủi cảo vào (mỗi lần luộc khoảng 80 cái), dùng thìa đảo qua vài giây rồi đậy vung lại (chú ý không cần đậy van an toàn). Ta chờ đến khi hơi nước phun ra từ lỗ van an toàn ra khoảng 1/2 phút thì tắt bếp, tiếp đó, ta đợi đến khi hơi nước không còn bốc ra nữa thì mỡ vung nồi ra, vớt bánh ra là được.– Rán sủi cảo: sau khi đun nóng nồi áp suất, ta cho một ít dầu vào giàn đều đáy nồi rồi xếp sủi cảo vào. Để 1/2 phút sau, ta rắc vào nồi một ít nước, đậy vung và đậy van an toàn lại, sau đó, ta dùng lửa nhỏ để rán, 5 phút sau sủi cảo sẽ chín. Dùng phương pháp này rán sủi cảo sẽ ngon hơp nhiều so với hấp, luộc hay dùng nồi thường để rán."}
{"mẹo": "214. Cách đun mỳ sợiKhi đun mỳ sợi, ta không cần phải đợi nước sôi mới cho mỳ vào, mà nên để  khi đáy nồi có bong bóng nước nổi lên thi cho  mỳ vào, tiếp đó dùng đũa đảo qua vài cái, đậy nắp vung lại đun sôi cho thêm một chút nước lạnh vào, chờ sôi hẳn, vớt mỳ ra là được. Làm như vậy, luộc mỳ vừa nhanh, mà mỳ lại mềm và trong sợi."}
{"mẹo": "215. Luộc mỳ sợi nên cho muối trước khi cho mỳSau khi nước sôi, ta cho vào nước một ít muối (500g nước cho 15g muối), sau đó thả mỳ vào. Cách này làm cho mỳ không bị nát cũng không dính nhau."}
{"mẹo": "216. Cách khử vị kiềm trong mỳCó một số loại mỳ khi ăn ta thấy có mùi kiềm. Nếu gặp trường hợp này, trước khi cho mỳ vào, ta cho vào nồi nước luộc một ít dấm, làm như vậy không những khử được vị kiềm có trong mỳ, mà còn làm cho mỳ không bị vàng."}
{"mẹo": "217. Cách làm cho mỳ khi luộc không bị dính nhauCách thường dùng là chúng ta cho mỳ vào nước nguội để  tràn qua mỳ mỳ sẽ không bị dính. Ngoài cách này ra, nếu do điều kiện món ăn không cho phép trần qua nước lạnh hoặc sau khi trần rồi mà vẫn dính nhau, ta có thể phun một ít rượu gạo vào mỳ, như vậy mỳ sẽ tơi và ngon."}
{"mẹo": "218. Làm bánh nên cho một ít bia vào bộtKhi làm bánh mỡ hành hay bánh ngọt, ta có thể cho vào bột mỳ một ít bia, như vậy khi làm xong, bánh sẽ vừa thơm vừa giòn, lại có một chút mùi thơm của thịt."}
{"mẹo": "219. Điều cần lưu ý khi làm nemKhi làm nem, ta nên trộn vào nhân một chút tinh bột hoặc bột mỳ, như vậy nhân men sẽ không bị chảy nước ra, khi rán sẽ tránh được cháy chảo, cháy mỡ ảnh hưởng đến màu sắc và hương vị của nem."}
{"mẹo": "220. Cách cắt bánh mỳNếu muốn cắt bánh mỳ gối cho thật hoàn hảo, trước khi cắt bánh, ta có thể đem dao ra hơ nóng rồi mới cắt. Làm như vậy, khi cắt bánh mỳ sẽ không bị dính vào dao và cũng không bị vỡ ra, bất kể cắt dày hay mỏng đều có thể làm được."}
{"mẹo": "221. Cách bảo quản bánh mỳKhi bánh mỳ ăn không hết, ta nên cho bánh mỳ vào túi ni lông để cất giữ. Khi cất chú ý cho vào túi đựng bánh mỳ một cành rau cần đã rửa sạch, như vậy có thể giữ được mùi vị thơm ngon vốn có của bánh mỳ, mà bánh mỳ không bị cững."}
{"mẹo": "222. Cách xử lý bánh quy bị mềmNếu bánh quy không may bị ẩm và mềm ra, Để bánh được giòn trở lại, ta có thể dùng máy sấy thổi vài phút, chờ cho một lúc sau khi bánh nguội, ta sẽ thấy bánh giòn trở lại như cũ."}
{"mẹo": "223. Cách cất giữ bánh ngọtKhi cất giữ bánh ngọt để được mềm và thơm ngon, ta có thể cho vào hộp đựng bánh ngọt một lát bánh mỳ mới khi nào thấy bánh mỳ cứng ta phải thay ra một lát cắt khác, như vậy bánh ngọt sẽ giữ được trong một thời gian dài mà không bị biến chất."}
{"mẹo": "224. Cách cắt bánh gatôĐể cắt bánh gatô không bị dính dao, trước khi cắt bánh, ta nên ngâm dao vào trong nước sôi một lúc, sau đó dùng dao nóng để cắt.Phần 1: Cách chế biến bảo quản các loại quả tươi"}
{"mẹo": "225. Cách xử lý hoa quả khi đã gọt vỏCác loại hoa quả như táo, lê sau khi đã gọt vỏ thường bị chuyển sang màu thâm, không được mỹ quan. Nếu chuẩn bị trước một bát nước muối nhạt, sau khi gọt hoa quả xong cho vào trong nước muối ngâm, thì vừa bảo đảm giữ được dinh dưỡng cho hoa quả, vừa đảm bảo cho hoa quả không bị thâm."}
{"mẹo": "226. Cách bảo quản táo tàu bằng rượu vangTáo để lâu ngày nếu không thối hỏng cũng bị khô héo, mất mùi. Nếu ta cho táo tàu vào trong rượu vang có pha đường đun qua thì táo không những để được lâu, mà khi ăn lại có mùi vị rất đặc biệt."}
{"mẹo": "227. Các cách bảo quản táo tàu khác– Cất giữ bằng vại hoặc chum sành: rửa sạch vại hoặc chum sành để khô, để vào nơi râm mát, đặt một bình nước sạch dưới đáy vại không đậy nắp, vào buổi sáng khi nhiệt độ xuống thấp, ta đem táo đã bọc sẵn xếp đầy vào trong vại. Sau khi xếp sau, ta dùng loại ni lông đậy kín miệng vại lại. Làm cách này ta có thể cất giữ được táo trong vòng 4 – 5 tháng, tỷ lệ toàn vẹn không bị hỏng đạt 90% trở lên. Ta cũng có thể đặt vào trong vại nửa chai cồn 75%ml không đậy nút chai. Sau khi đã xếp đầy táo, ta dùng ruột bông bịt kín miệng vại lại, bên trên đắp thêm một lớp vải ni lông kín nữa. Khi cần lấy ra ăn, lấy táo ra, xong lại phải đậy kín vào ngay.– Cất giữ bằng thùng gỗ hoặc thùng giấy : Thùng dùng để  cất giữ táo phải là loại thùng sạch, không có mùi. Trước khi cho táo vào, ta lót dưới đáy thùng và xung quanh thùng 2 lớp giấy. Tiếp đó ta đem táo đã được bọc kỹ cứ 5 – 10 quả bọc vào 1 túi ni lông nhỏ. Vào buổi sáng sớm khi nhiệt độ xuống thấp, ta đem túi ni lông táo cứ 2 túi xếp đối đầu nhau, xếp thành từng tầng cho đến khi đầy thùng. Khi thùng đã đầy, ta phủ lên trên 2 – 3 lớp giấy mềm rồi phủ lên trên cùng một lớp vải ni lông, sau đó bịt kín miệng thùng lại, để vào nơi râm mát. Làm như vậy ta có thể cất giữ táo tàu đến 1/2 năm."}
{"mẹo": "228. Cách thúc chuối tiêu chín nhanhTa cho khoảng 5 kg chuối vào túi nilông to, tiếp đó đặt vào trong túi vào một cái bát hoặc cốc đựng cát hoặc tro bếp. Ta lấy 10 que hương, bẻ làm đôi cắm vào trong bát, đốt hương cho cháy, sau đó buộc chặt miệng túi lại, như vậy chuối có mùi hương sẽ chín rất nhanh nhín. Cách làm này đơn giản, dễ làm lại kinh tế."}
{"mẹo": "229. Nên bảo quản chuối bằng tủ lạnhĐể chuối trong tủ lạnh, chuối thường hay bị thâm, nhìn có vẽ không được mỹ quan cho lắm, nhưng đây lại là cách làm đúng vì nếu bạn để ý thì sẽ thấy, chuối được để trong tủ lạnh sẽ tươi rất lâu và khi ăn chuối sẽ ngon hơi chuối để ngoài."}
{"mẹo": "230. Cam quýt cách giữ tươi lâu– Giữ tươi băng lá thông: về lá thông ta nên hái loại không bị dính sương. Về cam, trước tiên ta phải lau khô quả, phân loại quả to, nhỏ riêng xếp vào thùng khác nhau. Khi xếp quả chú ý cuống hướng lên trên, cứ 1 lớp cam ta xếp 1 lớp lá thông cho đến khi đầy thì dùng lá thông buộc kín miệng thùng lại, cứ sau 1 tháng ta lại đảo quả 1 lần. Thùng đựng có thể là thùng gỗ hoặc giấy.– Giữ tươi bằng cách ngâm vào dung dịch cacbônat natri: Ta cho cam quýt ngâm vào dung dịch trên trong vòng 1 phút, sau đó vớt ra lau khô và cho vào túi nilông buộc kín lại, như vậy có thể giúp cho cam quýt có nhiều nước, vị lại ngọt, mầu sắc tươi bóng, để sau 3 tháng vẫn còn mùi vị của cam và quýt vừa hái xuống."}
{"mẹo": "231. Cách bóc vỏ đào nhanhTrước khi ăn đào, muốn bóc vỏ đào ta ngâm vào nước sôi 1 phút, sau đó cho tiếp vào nước lạnh để ngâm một lúc như vậy khi bóc vỏ đào sẽ rất dễ."}
{"mẹo": "232. Cách vắt nước chanh cho được nhiều nướcĐể vắt nước chanh cho được nhiều nước, trước khi vắt ta nên ngâm chanh vào trong nước khoảng 2 phút rồi mới vắt."}
{"mẹo": "233. Cách khử vị chát trong hồng– Xếp hồng vào trong đồ dựng, lấy cồn hoặc rượu phun lên bề mặt quả, đậy kín 3-5 ngày, hồng sẽ hết chát.– Xếp hồng lẫn với lê, đậy kín 3-5 ngày vị chát của hồng sẽ mất đi.– Ngâm hồng vào nước ấm 35 độ C, hai ngày sau, hồng sẽ không còn chát nữa.– Cho hồng vào túi nilông, xếp lẫn với 1 hoặc 2 quả táo (loại táo tàu to) buộc kín miệng túi lại, 2-3 ngày sau, hồng sẽ không còn chát nữa.Phần 2: Cách chế biến bảo quản các loại quả khô"}
{"mẹo": "234. Cách bỏ hạt táo tàu (loại táo dùng để làm thuốc)Lấy 1 miếng gỗ nhỏ (rộng khoảng 10cm, dày 4cm, càng chắc càng tốt), ở chính giữa đục 1 lỗ đường kính bằng quả táo, sâu khoảng 1cm. Tiếp đó ta dùng tay trái dựng quả táo vào trong lỗ, tay phải ta cầm 1 chiếc dùi gỗ gõ nhẹ lên giữa đỉnh qủa táo, sau cùng dùng đầu đũa nhỏ chọc nhẹ vào vào 1 đầu quả táo, hạt táo sẽ chi ra ngoài theo đấu kia."}
{"mẹo": "235. Cách bóc vỏ táo tàu khô (táo làm thuốc)Đem táo khô đã lấy hạt ngâm vào nước 3 tiếng đồng hồ, sau đó cho táo vào nồi luộc cho đến khi nước sôi, chờ táo hút nước nỡ to, vớt ra bóc vỏ sẽ tiết kiệm được thời gian."}
{"mẹo": "236. Cách luộc táo nhanhKhi luộc táo khô, trước tiên, ta nên dùng kéo cắt đi hai đầu của táo rồi với cho vào luộc, như vậy khi luộc toá sẽ chín rất nhanh, vừa giữ được hình dáng ban đầu, vừa không mất đi mùi"}
{"mẹo": "237. Cách bóc hạt dẻ (loại to như hạt dẻ Trung Quốc)Trước tiên ta dùng dao tách phần vỏ cứng ở ngoài hạt dẻ đi, tiếp đó cho hạt dẻ vào nước sôi luộc từ 3-5 phút, vớt ra ngâm cho vào nước lạnh 3-5 phút, sau cùng chỉ cần dùng tay bóc lớp màng ở ngoài đi là có thể anư được mà không sợ mùi vị hạt dẻ thay đổi."}
{"mẹo": "238. Cách đập bóc vỏ quả óc chó– Cho quả óc chó vào hấp lửa to trong vòng 8 phút, lẩy ra cho vào nước lạnh ngâm 3 phút, sau đó vớt ra đập vỡ từng hạt, như vậy có thể lẩy dược nhân quả hoàn chỉnh. Tiếp đó cho nhân vào nước sôi đun khoảng 4 phút, sau đó chỉ cần dùng tay vê nhẹ màng ngoài sẽ bong ra ngay.– Khi ăn quả óc chó nếu không tìm thẩy vật để đập lớp vỏ cứng ở bên ngoài, ta có thể dùng tuốc nơ vít đặt vào chỗ lõm của quả óc chó, rồi xoáy một cái vỏ sẽ vở ra.Phần 3: Cách bảo quản chế biến các loại dưa tươi"}
{"mẹo": "239. Dưa hấu và các cách ăn khác nhau– Dưa hấu ăn với gà: làm thịt 1 con gà, rửa sạch, lọc lấy thịt thái hạt lựu, cho tiếp vào một ít rượu,mỳ chính, hành, gừng, muối, đường.vv.. trộn cho vừa khẩu vị. Ta chọn 1 quả dưa hấu chín, cắt đi phần cuống, dùng thìa lẩy hết ruột ra rồi nhồi thịt gà vào. Nhồi xong ta cho thêm một ít nước  vào trong quả dưa hấu rồi lẩy miếng cuống vừa cắt đậy lại, dùng tăm hoặc vật nhọn để găm chặt vỏ quả dưa lại. Ta cho dưa vào nồi hấp khoảng 1 tiếng (nếu là nồi áp suất thì chỉ cần 30 phút) là được. Món này sẽ có vị thơm ngon rất đặc biệt.– Rượu dưa hấu: Cắt phần cuống dưa hấu làm nắp, dùng đũa đảo hột dưa hấu lên. Đảo xong cho 1 ít nho khô vào, đậy nắp lại. Bên ngoài quả dưa hấu, dùng bùn màu vàng đắp lên, bịp kín quả dưa để vào nơi râm  mát. Sau 10 ngày hoặc nửa  tháng, khi mở nắp ra, ta thẩy bên trong quả dưa toàn nước như mật ong và có cả mùi thơm của rượu nho nữa.– Dưa hấu và muối: Sau khi cắt dưa hấu ra thành từng miếng, ta lấy 1 ít muối tinh xoa lên 2 mặt củ miếng dưa vừa cắt, khi ăn thấy dưa ngọt hơn (chú ý khong được xoa quá nhiều muối)."}
{"mẹo": "240. Cách bảo quả dưa hấuMuốn bảo quản được dưa hấu lâu ngày không bị hỏng, trước tiên ta đem dưa hấu ngâm vào nước muối 15% trong vòng 3-5 ngày, ngâm xong vớt ra lau khô sau đó dùng nước vắt ra từ lá và dây dưa hấu xoa lên vỏ quả, cho quả vào túi ni lông nhưa mềm để xuống hầm đất, như vậy có thể bảo quản dưa trong khoảng nữa năm."}
{"mẹo": "241. Cách rửa các loại dưaVào mùa hè, dưa thường rất nhiều. Để đảm bảo khi ăn không bị ngộ độc thuốc sâu và khử hết các loại ký sinh trùng trên vỏ quả, tốt nhất trước khi ăn, nên ngâm vào nước muối trong vòng 20-30 phút rồi với gọt vỏ để ăn.Phần 4: Cách xử lý đồ uống"}
{"mẹo": "242. Cách làm nước sôi chóng nguộiCách mà chúng ta thường làm khi muốn cho nước sôi chóng nguội là cho ấm hoặc nồi nước sôi vào trong nước lạnh để  ngâm. Cách mà chúng tôi muốn đề  cập tới các bạn cũng là cách trên chỉ khác là sau khi cho vào trong nước lạnh thì ta cho vào trong đó một dúm muối, như vậy nước sôi sẽ nguội nhanh hơn."}
{"mẹo": "243. Pha trà bằng nươc ấm nên cho đườngNếu khi muốn uống nước trà thơm, đặc mà không có nước sôi chỉ có nước ấm, ta có thể cho vào nước ấm một ít đường trắng hoặc đường đỏ, đánh tan đường sau đó cho trà vào, sau 3 phút chúng ta có một ấm trà như ý muốn."}
{"mẹo": "244. Tự chế trà ướp hoa nhàiLấy khoảng 300g hoa nhài tươi phơi dưới trời nắng to cho khô, đem hoa nhài đã phơi khô cho vào nồi thép hoặc nhôm đã rửa sạch lau khô, đặt lên bếp lò vừa tắt, lợi dụng phần nhiệt còn lại của bếp để sấy khô. cùng lúc đó, ta lấy 1kg trà (trà đầu xuân càng tốt) ép lên trên hoa nhài rồi đậy vung lại. Sáng sớm hôm sau, ta đem trà và hoa đã sấy khô trộn đều rồi cho vào đồ đựng, như vậy món trà ướp hoa tự tạo đã làm xong, chất lượng và mùi vị của trà vẫn đảm bảo mà giá thành lại rẻ."}
{"mẹo": "245. Cất trà vào trong tủ lạnh không bị mất mùiĐem gói trà kỹ cất vào trong tủ lạnh có thể bảo quản trà trong một thời gian dài mà không bị mất mùi."}
{"mẹo": "246. Trà và cách chống ẩmMuốn cho trà không bị ẩm, ta có thể lấy một cục vôi sống cho vào trong túi vải nhỏ, rồi lấy một tờ giấy trắng gói lại, đặt dưới đáy lọ đựng trà, bên trên lót thêm một tờ giấy trắng, sau đó đổ trà vào. Cách này thích hợp nhất với trà xanh."}
{"mẹo": "247. Cách xử lý trà bị mốc– Nếu trà bị mốc, ta có thể cho lên nồi hấp cách thuỷ 3 phút, sau đó lấy ra cho vào chảo sạch, vặn nhỏ lửa sấy khô, trà sẽ hết mốc.– Nếu trà bị mốc, ta không nên phơi trà ra ngoài nắng, vì trong nắng có các tia tử ngoại làm hỏng các thành phần trong lá chè, ảnh hưởng đến màu sắc và hương vị của trà. Ta có thể dùng nồi hoặc đồ bằng sắt không có mùi, đặt lên một tờ giấy trắng, đổ trà vào, dùng lửa nhỏ để sấy khô, vừa sấy vừa đảo khoảng 1 – 2 phút cho đến khi trà không còn ẩm nữa, chú ý không được để trà cháy. Sau khi sấy xong, ta nên để cho trà nguội hẳn mới cất giữ."}
{"mẹo": "248. Hương vị của rượu đóng đáĐem rượu đổ vào khay làm đá nhỏ để rượu đông thành từng viên đá rượu, khi uống bạn sẽ thấy rất thú vị."}
{"mẹo": "249. Cách cất giữ càphê tanVào mùa hè, càphê tan thường bị vón cục. Nếu muốn càphê không bị đóng cục, rất đơn giản, ta chỉ cần cho càphê vào trong tủ lạnh là được."}
{"mẹo": "250. Khi đun càphê nên cho muốiĐối với càphê, nếu đun, ta cho vào càphê một ít muối, mùi vị càphê sẽ thơm ngon hơn."}
{"mẹo": "251. Hương vị của vỏ quýt ngâm rượuNếu đem vỏ quýt ngâm vào trong rượu một thời gian, rượu sẽ đặc hơn và có mùi thơm mát rất dễ chịu."}
{"mẹo": "252. Cách làm tăng thêm vị biaTrước khi uống bia cho một ít đường và một ít cà phê, khi uống, ta sẽ thấy trong vị đắng của bia có vị ngọt và mùi thơm thoang thoảng của càphê."}
{"mẹo": "253. Bia kem khai vịNếu ta cho vào bia một ít kem hoặc đá viên, bọt bia sẽ nhiều hơn và bia lúc này có tác dụng khai vị."}
{"mẹo": "254. Mùi thơm của nước đường vỏ quýtKhi pha nước đường, nếu ta cho thêm vào vài miếng vỏ quýt, mùi vị sẽ rất thơm. Mật ong mà ngâm vỏ quýt thì lại càng thơm ngon hấp dẫn."}
{"mẹo": "255. Cách làm đường vón cục tơi raĐường ăn để  một thời gian dài thường bị vón cục. Không cần dùng phương pháp đập gõ, ta chỉ đậy lên trên hộp đường một cái khăn ướt, hoặc đặt lọ đường vào nơi có độ ẩm cao, hay cho hộp đường một hạt quả sạch, một lúc sau, đường tự khắc tơi ra."}
{"mẹo": "256. Cách làm tan mật ong lắng đọng dưới đáy lọMật ong để lâu ngày có hiện tượng tích đọng 1 lớp như đường cát dưới đáy chai, khi cần lấy dùng rất khó lấy ra. Khi gặp trường hợp này ta cho chai mật vào trong nồi nước lạnh đun nóng dần lên. Khi nhiệt độ đạt tới 70- 80 đồ vật lắng đọng tự khắc tan ra và không lắng dưới chai lọ nữa."}
{"mẹo": "257. Rượu vang có thể khử mùi sắt gỉ trong nướcĐối với nước để trong đồ đựng bằng sắt có mùi gỉ sắt, nếu trước khi đổ nước vào, ta cho vào bình một thìa rượu vang nho, nước sẽ không bị mùi nữa."}
